{
    "uuid": "51368aec-818f-4b80-8283-051533186761",
    "name": "Манастир Ковиљ",
    "description": "<p>Манастир Ковиљ је манастир Српске православне цркве у Бачкој, у АП Војводини (Србија). Налази се поред села Ковиљ близу Новог Сада. Подигнут је у част Светих арханђела Михаила и Гаврила, који се славе 26. јула. Под заштитом је државе од 4. августа 1949. године, као споменик културе.</p><p>Тачних података о оснивању манастира нема. Према предању улогу оснивача имао је први српски архиепископ Свети Сава у 13. веку, али о томе не постоје никакви историјски извори. Најранији писани спомен налази се у Минхенском псалтиру из 14. века, али без датирања, где се помиње Манастир Привина Глава, у два пописа његових ствари, те заједничка својину са Манастиром Ковиљ, на основу чега се претпоставља да је Манастир Ковиљ првобитно био метох Манастира Привина Глава. Поуздано ce једино може тврдити да је садашњи манастир Ковиљ већ постојао крајем 16. или почетком 17. века. Такође, постоје подаци да је 1651. године осликана стара црква, па се на основу тога, по старим обичајима, претпоставља да је неколико деценија пре тога била изграђена. У последњим деценијама 17. века долази до ратних разарања. Братство, које се налазило расејано по Угарској, са собом је носило вредне књиге и записивало догађаје. У периоду од 1686-1697. године, Турци су у четири наврата рушили манастир. Тек после Карловачког мира 1699, преживели монаси и нови, придошли из Србије, обновили су братсво, а стара црква је обновљена 1705-1707.</p><p>Данашњи храм је грађен од тесаних камених квадера кречњака сиве боје 1741-1749. Градитељи цркве су били Теодор Коста и Никола Крапић. Током друге половине 18. века црква је украшавана и снабдевана свим потребама и мобилијаром. Године 1758. царица Марија Терезија је манастиру доделила диплому (привилегију), којом cу утврђене границе земљишног поседа, са тачним разграничењима од суседног насеља Ковиљског Шанца. Године 1772. Бачки епископ Мојсеј Путник поставио је за архимандрита Јована Рајића, првог модерног српског историчара и богословског писца. Захваљујући оснивању Шајкашког батаљона 1763. године кога су сачињавали највећим делом Срби, сачувана су српска насеља у подручју манастира. У таквој средини манастир се развијао и уживато подршку и помоћ народа у духовном и материјалном погледу. Архимандрит Синесије Радивојевић био је 1805. године у манастирском братству, а игуман манастира 1810. године био је јеромонах Порфирије Петровић.</p><p>У току 1849. ратне године, за време Угарске револуције, калуђери са игуманом Ковиља су били приморани да се на брзину повуку у Срем, оставивши готово сву имовину, која је после тога опљачкана. Манастир је тада веома оштећен, а заједно са њим уништено је и његово огромно културно благо. Лазар Томановић је записао да су му монаси 1883. године у олтару показали икону сву бодежима изгрђену, као успомену на страдања 1848. и 1849. године. Он им је рекао да је сличне ствари скоро гледао у свом завичају (Бока которска).</p><p>Јула 1850. године манастирска управа је поднела одштетни захтев за оштећену цркву од 100.000 ф. Поверенство је извршило своју процену и понудило далеко мање обештећење. Све цркве су добили исти износ од 810 ф. за набавку црквених утвари. А за оправу и унутрашњи намештај црквени у манастиру, понуђена сума је била неколико пута нижа - само 12.336 ф. Понуђену одштету у укупном износу од 13.146 ф., одобрило је и Министарство ратно у Бечу.</p><p>Обнова је спроведена, већ 1850, средствима државе, помоћи од Русије и даровима од народа. Истом приликом разрушен је стари храм живописан фрескама из 1651. године. За нови храм израђен је иконостас чију је дрвенарију и резбарију урадио Јован Кистнер, а за осликавање је ангажован тада млади академски сликар Аксентије Мародић. Живописање се одужило све до 1891. Мародић је храм украсио сценама из Христовог живота, као и копијама из чувених галеријама Бечу, Минхену, Паризу, Риму, Венецији, Напуљу. Позлату иконостаса урадио је позлатар Лудвиг Тауш 1890. године .</p><p>Први светски рат је манастир прошао неоштећен. После рата је спроведена аграрна реформа, па му земљишни посед у извесној мери смањен, а 1933. манастир је остао женски (одн. 1937). Већ 1941. угарске окупационе власти су опљачкале манастир и протерале калуђерице, тако да су се оне преселиле у Манастир Фенек. Одатле су их пак протерале усташе, тако да је сестринство на крају завршило у Манастиру Св. Петке код Параћина.</p><p>Манастир је 1990. поново постао мушки, до тада се о опустелом манастиру старала монахиња Гаврила Бедов.</p>",
    "imagePath": "/media/images/objects/manastir-kovilj.jpg",
    "website": "Нема података",
    "objectType": {
        "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
        "name": "Манастир",
        "iconPath": "/media/icons/objects/monastery.png"
    },
    "longitude": 20.0355025,
    "latitude": 45.2139032,
    "paypal": "test",
    "ipsQRCode": "test",
    "transfer": "{\"content\": \"test\"}"
}