[
    {
        "uuid": "0ec0a4cb-7fc2-4c54-a5d1-b3172dcb8479",
        "name": "Епархија бачка",
        "description": "<p>Бачка епархија је основана у 16. веку. Седиште првих епископа било је у Сегедину, а касније је премештано по разним бачким манастирима. Почетком 18. века, усталило се у тадашњем Петроварадинском Шанцу, данашњем Новом Саду.</p><p>Име првог познатог бачког епископа Филипа записано је у рукописном Јеванђељу Цетињског манастира које потиче из 16. века. Архипастирствовање епископа Филипа везује се за раздобље пре битке на Мохачком пољу 1526. године. Као његови наследници спомињу се: Епископ Сава (после 1526.), Епископ Мардарије (или Макарије) и Епископ Симеон (пре 1579. године).</p><p>За време Бечког рата (1683-1699), целокупно подручје ове епархије ослобођено је од турске власти, тако да је читава Бачка по одредбама Карловачког мира (1699) припала Хабзбуршкој монархији. Још за време рата, управо на подручју ове епархије је 1694. године у граду Баји (данас у мађарском делу Бачке) одржан први значајнији сабор хабзбуршких Срба. Царском привилегијом из 1695. године, потврђена је припадност ове епархије Српској православној цркви у Хабзбуршој монархији, што је касније потврђено и на Крушедолском сабору (1708).</p><p>Током читавог 18. и 19. века, Бачка епархија је била једна од најзначајнијих и у културно-просветном смислу најнапреднијих епархија Карловачке митрополије. Бачки епископ Висарион Павловић (1731-1756) је био један од најобразованијих српских архијереја у Хабзбуршкој монархији, који је стекао велике заслуге за развој српске црквене просвете. Подједнако се старао и о својим епархијанима који су били других народности (православни Русини и православни Румуни), настојећи да их заштити од притисака државних и католичких власти.</p><p>Његов наследник, бачки епископ Мојсије Путник (1757-1774), касније је постао и карловачки митрополит (1781-1790). Каснији бачки владика Стефан Станковић (1834-1837) такође је изабран за карловачког митрополита (1837-1841).</p>",
        "city": "Нови Сад",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-backa.jpg",
        "website": "https://www.eparhijabacka.info",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "061e6b81-9d37-43d3-952a-e0b9ac180057",
            "name": "Иринеј",
            "surname": "Буловић",
            "description": "<p>Епископ Иринеј (Мирко Буловић) рођен је 11. фебруара 1947. године у Станишићу код Сомбора, ФНРЈ. Родитељи су му Михаило и Зорка. Основну школу је завршио у родном месту, а гимназију у Сомбору (1965). Дипломирао је на Богословском факултету у Београду (1969). За време студија примио је монашки постриг од блаженопочившег архимандрита Јустина Поповића. Тадашњи епископ рашко-призренски Павле Стојчевић (потоњи патријарх српски) рукоположио га је за јерођакона, а потом за јеромонаха.</p><p>Боравио је у манастиру Острогу од 1969. до 1970. године. Десетогодишњи период од 1970. до 1980. године провео је у Атини на постдипломским студијама на богословском факултету где је одбранио докторску дисертацију. Након студијског боравка у Паризу, на руском Богословском институту Светог Сергија (1980-1981), изабран је за доцента на Богословском факултету у Београду. Пензионисан је као редовни професор и шеф катедре (2015), а обављао је дужност декана Православног богословског факултета у четири мандата.</p><p>Епископ Иринеј говори грчки, италијански, немачки, руски и француски језик.</p>",
            "imagePath": "/media/images/bishops/irinej-bulovic.jpg"
        },
        "objects": [
            {
                "uuid": "51368aec-818f-4b80-8283-051533186761",
                "name": "Манастир Ковиљ",
                "description": "<p>Манастир Ковиљ је манастир Српске православне цркве у Бачкој, у АП Војводини (Србија). Налази се поред села Ковиљ близу Новог Сада. Подигнут је у част Светих арханђела Михаила и Гаврила, који се славе 26. јула. Под заштитом је државе од 4. августа 1949. године, као споменик културе.</p><p>Тачних података о оснивању манастира нема. Према предању улогу оснивача имао је први српски архиепископ Свети Сава у 13. веку, али о томе не постоје никакви историјски извори. Најранији писани спомен налази се у Минхенском псалтиру из 14. века, али без датирања, где се помиње Манастир Привина Глава, у два пописа његових ствари, те заједничка својину са Манастиром Ковиљ, на основу чега се претпоставља да је Манастир Ковиљ првобитно био метох Манастира Привина Глава. Поуздано ce једино може тврдити да је садашњи манастир Ковиљ већ постојао крајем 16. или почетком 17. века. Такође, постоје подаци да је 1651. године осликана стара црква, па се на основу тога, по старим обичајима, претпоставља да је неколико деценија пре тога била изграђена. У последњим деценијама 17. века долази до ратних разарања. Братство, које се налазило расејано по Угарској, са собом је носило вредне књиге и записивало догађаје. У периоду од 1686-1697. године, Турци су у четири наврата рушили манастир. Тек после Карловачког мира 1699, преживели монаси и нови, придошли из Србије, обновили су братсво, а стара црква је обновљена 1705-1707.</p><p>Данашњи храм је грађен од тесаних камених квадера кречњака сиве боје 1741-1749. Градитељи цркве су били Теодор Коста и Никола Крапић. Током друге половине 18. века црква је украшавана и снабдевана свим потребама и мобилијаром. Године 1758. царица Марија Терезија је манастиру доделила диплому (привилегију), којом cу утврђене границе земљишног поседа, са тачним разграничењима од суседног насеља Ковиљског Шанца. Године 1772. Бачки епископ Мојсеј Путник поставио је за архимандрита Јована Рајића, првог модерног српског историчара и богословског писца. Захваљујући оснивању Шајкашког батаљона 1763. године кога су сачињавали највећим делом Срби, сачувана су српска насеља у подручју манастира. У таквој средини манастир се развијао и уживато подршку и помоћ народа у духовном и материјалном погледу. Архимандрит Синесије Радивојевић био је 1805. године у манастирском братству, а игуман манастира 1810. године био је јеромонах Порфирије Петровић.</p><p>У току 1849. ратне године, за време Угарске револуције, калуђери са игуманом Ковиља су били приморани да се на брзину повуку у Срем, оставивши готово сву имовину, која је после тога опљачкана. Манастир је тада веома оштећен, а заједно са њим уништено је и његово огромно културно благо. Лазар Томановић је записао да су му монаси 1883. године у олтару показали икону сву бодежима изгрђену, као успомену на страдања 1848. и 1849. године. Он им је рекао да је сличне ствари скоро гледао у свом завичају (Бока которска).</p><p>Јула 1850. године манастирска управа је поднела одштетни захтев за оштећену цркву од 100.000 ф. Поверенство је извршило своју процену и понудило далеко мање обештећење. Све цркве су добили исти износ од 810 ф. за набавку црквених утвари. А за оправу и унутрашњи намештај црквени у манастиру, понуђена сума је била неколико пута нижа - само 12.336 ф. Понуђену одштету у укупном износу од 13.146 ф., одобрило је и Министарство ратно у Бечу.</p><p>Обнова је спроведена, већ 1850, средствима државе, помоћи од Русије и даровима од народа. Истом приликом разрушен је стари храм живописан фрескама из 1651. године. За нови храм израђен је иконостас чију је дрвенарију и резбарију урадио Јован Кистнер, а за осликавање је ангажован тада млади академски сликар Аксентије Мародић. Живописање се одужило све до 1891. Мародић је храм украсио сценама из Христовог живота, као и копијама из чувених галеријама Бечу, Минхену, Паризу, Риму, Венецији, Напуљу. Позлату иконостаса урадио је позлатар Лудвиг Тауш 1890. године .</p><p>Први светски рат је манастир прошао неоштећен. После рата је спроведена аграрна реформа, па му земљишни посед у извесној мери смањен, а 1933. манастир је остао женски (одн. 1937). Већ 1941. угарске окупационе власти су опљачкале манастир и протерале калуђерице, тако да су се оне преселиле у Манастир Фенек. Одатле су их пак протерале усташе, тако да је сестринство на крају завршило у Манастиру Св. Петке код Параћина.</p><p>Манастир је 1990. поново постао мушки, до тада се о опустелом манастиру старала монахиња Гаврила Бедов.</p>",
                "imagePath": "/media/images/objects/manastir-kovilj.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.0355025,
                "latitude": 45.2139032,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "6b94ba84-d298-4402-9dbd-c9634f54f944",
                "name": "Манастир Бођани",
                "description": "<p>Манастир Бођани је манастир Српске православне цркве. Налази се у селу Бођани у општини Бач. Припада Епархији бачкој, а посвећен је Ваведењу. Представља непокретно културно добро као споменик културе од изузетног значаја.</p><p>Манастир је основан 1478. године у тадашњој Угарској. Оснивач манастира био је извесни трговац Богдан из Далмације. Настанак манастира везан је за легенду која каже да је трговац Богдан оболивши изненада од очију, стао на месту извора код данашњег храма, умио се и помолио Богородици, заветовавши се да ће подићи храм посвећен Богородици ако му се исцели вид. Када му се здравље повратило он је извршио свој завет, те је преко кнеза Димитрија Јакшића затражио писмено одобрење од краља Матије Корвина који је одобрио градњу храма. Сазидао је манастирске ћелије и купио земљу. По свом ктитору Богдану манастир је добио име Бођани.</p><p>Са Турским освајањима 1526. године, страдао је и овај манастир. У манастиру су 25. јануара 1756. године били: игуман Јоасаф Стефановић (из Сенте), јеромонах Јанићије Томашевић (из Крагујевца) и јеромонах Ефрем (из Сегедина. Поменута два калуђера били су пострижени у манастиру Ресави. Манастирски живот је обновљен 1578. године са повратком бођанских калуђера. Тада је подигнута црква од дрвета, која је страдала крајем 17. вијека у доба цара Леополда Првог. Недуго после разарања црква је обновљена 1698. али је она страдала у поплавама 1711. године.</p><p>Данашња црква је подигнута 1722. године, а подигао је током 17. века Михајло Темишварлија из Сегедина, о чему сведочи натпис изнад улазних врата на западном зиду. Та црква је била четврта која је изграђена на том мјесту. Конак и црква су изграђени у барокном стилу, док је живопис насликао Христофор Жефаровић. У конаку се налазио музеј, који је био богато опремљен и у коме су се налазили разни гравири, уљане слике, црквене посуде и другим предметима. У овом манастиру се чувају и неки предмети донети из манастира Манасија.</p><p>Манастир је од свог оснивања, па до 1991. био мушки, а од тада га преузимају монахиње. На лепоту овог манастира доста утиче и лепо уређен парк са протом. У склопу манастира се налази и неколико хектара шуме и воћњака. После преузимања од страна монахиња, манастир је опет враћен монасима 2002. године, и у њему тренутно бораве монаси: Захарија(Прокић), Пимен(Павловић) и искушеник Душко(Мирић). Уз манастир Бођани, манастири на подручју Бачке су манастир Ковиљ, манастир Светог Стефана у Сомбору и Манастир Васкрсења Христова код Каћа.</p>",
                "imagePath": "/media/images/objects/manastir-bodjani.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.102417,
                "latitude": 45.396164,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "d91813f2-bab1-43be-a376-4edef851b068",
                "name": "Манастир Васкрсења Христова",
                "description": "<p>Манастир Каћ је манастир који припада Епархији бачкој Српске правослане цркве. Налази се 10 км источно од Новог Сада, у четврти званој Сунчани брег у насељу Каћ, недалеко од Шајкаша, на путу према Тителу. Приступ манастиру остварује се лако аутобусом, нарочито из Новог Сада.</p><p>Подигнут је трудом и заузимањем Епископа бачког Господина Др Иринеја Буловића и монахиње Порфирије. Темељи су изливени 2007. године. Грађен је у стилу светогорских манастира са капијом и оградама које опасују цео манастирски комплекс.</p><p>Посвећен је Васкрсењу Христовом.</p>",
                "imagePath": "/media/images/objects/manastir-vaskrsenja-hristova.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.9607477,
                "latitude": 45.2937971,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "0507dab9-59fe-497d-9fdd-af85504e1cfb",
                "name": "Манастир Ковиљ",
                "description": "<p>Манастир Ковиљ је манастир Српске православне цркве у Бачкој, у АП Војводини (Србија). Налази се поред села Ковиљ близу Новог Сада. Подигнут је у част Светих арханђела Михаила и Гаврила, који се славе 26. јула. Под заштитом је државе од 4. августа 1949. године, као споменик културе.</p><p>Тачних података о оснивању манастира нема. Према предању улогу оснивача имао је први српски архиепископ Свети Сава у 13. веку, али о томе не постоје никакви историјски извори. Најранији писани спомен налази се у Минхенском псалтиру из 14. века, али без датирања, где се помиње Манастир Привина Глава, у два пописа његових ствари, те заједничка својину са Манастиром Ковиљ, на основу чега се претпоставља да је Манастир Ковиљ првобитно био метох Манастира Привина Глава. Поуздано ce једино може тврдити да је садашњи манастир Ковиљ већ постојао крајем 16. или почетком 17. века. Такође, постоје подаци да је 1651. године осликана стара црква, па се на основу тога, по старим обичајима, претпоставља да је неколико деценија пре тога била изграђена. У последњим деценијама 17. века долази до ратних разарања. Братство, које се налазило расејано по Угарској, са собом је носило вредне књиге и записивало догађаје. У периоду од 1686-1697. године, Турци су у четири наврата рушили манастир. Тек после Карловачког мира 1699, преживели монаси и нови, придошли из Србије, обновили су братсво, а стара црква је обновљена 1705-1707.</p><p>Данашњи храм је грађен од тесаних камених квадера кречњака сиве боје 1741-1749. Градитељи цркве су били Теодор Коста и Никола Крапић. Током друге половине 18. века црква је украшавана и снабдевана свим потребама и мобилијаром. Године 1758. царица Марија Терезија је манастиру доделила диплому (привилегију), којом cу утврђене границе земљишног поседа, са тачним разграничењима од суседног насеља Ковиљског Шанца. Године 1772. Бачки епископ Мојсеј Путник поставио је за архимандрита Јована Рајића, првог модерног српског историчара и богословског писца. Захваљујући оснивању Шајкашког батаљона 1763. године кога су сачињавали највећим делом Срби, сачувана су српска насеља у подручју манастира. У таквој средини манастир се развијао и уживато подршку и помоћ народа у духовном и материјалном погледу. Архимандрит Синесије Радивојевић био је 1805. године у манастирском братству, а игуман манастира 1810. године био је јеромонах Порфирије Петровић.</p><p>У току 1849. ратне године, за време Угарске револуције, калуђери са игуманом Ковиља су били приморани да се на брзину повуку у Срем, оставивши готово сву имовину, која је после тога опљачкана. Манастир је тада веома оштећен, а заједно са њим уништено је и његово огромно културно благо. Лазар Томановић је записао да су му монаси 1883. године у олтару показали икону сву бодежима изгрђену, као успомену на страдања 1848. и 1849. године. Он им је рекао да је сличне ствари скоро гледао у свом завичају (Бока которска).</p><p>Јула 1850. године манастирска управа је поднела одштетни захтев за оштећену цркву од 100.000 ф. Поверенство је извршило своју процену и понудило далеко мање обештећење. Све цркве су добили исти износ од 810 ф. за набавку црквених утвари. А за оправу и унутрашњи намештај црквени у манастиру, понуђена сума је била неколико пута нижа - само 12.336 ф. Понуђену одштету у укупном износу од 13.146 ф., одобрило је и Министарство ратно у Бечу.</p><p>Обнова је спроведена, већ 1850, средствима државе, помоћи од Русије и даровима од народа. Истом приликом разрушен је стари храм живописан фрескама из 1651. године. За нови храм израђен је иконостас чију је дрвенарију и резбарију урадио Јован Кистнер, а за осликавање је ангажован тада млади академски сликар Аксентије Мародић. Живописање се одужило све до 1891. Мародић је храм украсио сценама из Христовог живота, као и копијама из чувених галеријама Бечу, Минхену, Паризу, Риму, Венецији, Напуљу. Позлату иконостаса урадио је позлатар Лудвиг Тауш 1890. године .</p><p>Први светски рат је манастир прошао неоштећен. После рата је спроведена аграрна реформа, па му земљишни посед у извесној мери смањен, а 1933. манастир је остао женски (одн. 1937). Већ 1941. угарске окупационе власти су опљачкале манастир и протерале калуђерице, тако да су се оне преселиле у Манастир Фенек. Одатле су их пак протерале усташе, тако да је сестринство на крају завршило у Манастиру Св. Петке код Параћина.</p><p>Манастир је 1990. поново постао мушки, до тада се о опустелом манастиру старала монахиња Гаврила Бедов.</p>",
                "imagePath": "/media/images/objects/manastir-kovilj.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.0355025,
                "latitude": 45.2139032,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "0c1ca599-5cc4-4023-92e7-1f8dfaf5fe42",
                "name": "Манастир Бођани",
                "description": "<p>Манастир Бођани је манастир Српске православне цркве. Налази се у селу Бођани у општини Бач. Припада Епархији бачкој, а посвећен је Ваведењу. Представља непокретно културно добро као споменик културе од изузетног значаја.</p><p>Манастир је основан 1478. године у тадашњој Угарској. Оснивач манастира био је извесни трговац Богдан из Далмације. Настанак манастира везан је за легенду која каже да је трговац Богдан оболивши изненада од очију, стао на месту извора код данашњег храма, умио се и помолио Богородици, заветовавши се да ће подићи храм посвећен Богородици ако му се исцели вид. Када му се здравље повратило он је извршио свој завет, те је преко кнеза Димитрија Јакшића затражио писмено одобрење од краља Матије Корвина који је одобрио градњу храма. Сазидао је манастирске ћелије и купио земљу. По свом ктитору Богдану манастир је добио име Бођани.</p><p>Са Турским освајањима 1526. године, страдао је и овај манастир. У манастиру су 25. јануара 1756. године били: игуман Јоасаф Стефановић (из Сенте), јеромонах Јанићије Томашевић (из Крагујевца) и јеромонах Ефрем (из Сегедина. Поменута два калуђера били су пострижени у манастиру Ресави. Манастирски живот је обновљен 1578. године са повратком бођанских калуђера. Тада је подигнута црква од дрвета, која је страдала крајем 17. вијека у доба цара Леополда Првог. Недуго после разарања црква је обновљена 1698. али је она страдала у поплавама 1711. године.</p><p>Данашња црква је подигнута 1722. године, а подигао је током 17. века Михајло Темишварлија из Сегедина, о чему сведочи натпис изнад улазних врата на западном зиду. Та црква је била четврта која је изграђена на том мјесту. Конак и црква су изграђени у барокном стилу, док је живопис насликао Христофор Жефаровић. У конаку се налазио музеј, који је био богато опремљен и у коме су се налазили разни гравири, уљане слике, црквене посуде и другим предметима. У овом манастиру се чувају и неки предмети донети из манастира Манасија.</p><p>Манастир је од свог оснивања, па до 1991. био мушки, а од тада га преузимају монахиње. На лепоту овог манастира доста утиче и лепо уређен парк са протом. У склопу манастира се налази и неколико хектара шуме и воћњака. После преузимања од страна монахиња, манастир је опет враћен монасима 2002. године, и у њему тренутно бораве монаси: Захарија(Прокић), Пимен(Павловић) и искушеник Душко(Мирић). Уз манастир Бођани, манастири на подручју Бачке су манастир Ковиљ, манастир Светог Стефана у Сомбору и Манастир Васкрсења Христова код Каћа.</p>",
                "imagePath": "/media/images/objects/manastir-bodjani.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.102417,
                "latitude": 45.396164,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "111972c7-ea1c-47a6-9878-d0354acb49fe",
                "name": "Манастир Васкрсења Христова",
                "description": "<p>Манастир Каћ је манастир који припада Епархији бачкој Српске правослане цркве. Налази се 10 км источно од Новог Сада, у четврти званој Сунчани брег у насељу Каћ, недалеко од Шајкаша, на путу према Тителу. Приступ манастиру остварује се лако аутобусом, нарочито из Новог Сада.</p><p>Подигнут је трудом и заузимањем Епископа бачког Господина Др Иринеја Буловића и монахиње Порфирије. Темељи су изливени 2007. године. Грађен је у стилу светогорских манастира са капијом и оградама које опасују цео манастирски комплекс.</p><p>Посвећен је Васкрсењу Христовом.</p>",
                "imagePath": "/media/images/objects/manastir-vaskrsenja-hristova.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.9607477,
                "latitude": 45.2937971,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "06f59e3e-915b-46ab-9b53-9f8dc57318f2",
                "name": "Manastir Кovilj",
                "description": "<p>Manastir Кovilj je manastir Srpske pravoslavne crkve u Bačkoj, u AP Vojvodini (Srbija). Nalazi se pored sela Кovilj blizu Novog Sada. Podignut je u čast Svetih arhanđela Mihaila i Gavrila, koji se slave 26. jula. Pod zaštitom je države od 4. avgusta 1949. godine, kao spomenik kulture.</p><p>Tačnih podataka o osnivanju manastira nema. Prema predanju ulogu osnivača imao je prvi srpski arhiepiskop Sveti Sava u 13. veku, ali o tome ne postoje nikakvi istorijski izvori. Najraniji pisani spomen nalazi se u Minhenskom psaltiru iz 14. veka, ali bez datiranja, gde se pominje Manastir Privina Glava, u dva popisa njegovih stvari, te zajednička svojinu sa Manastirom Кovilj, na osnovu čega se pretpostavlja da je Manastir Кovilj prvobitno bio metoh Manastira Privina Glava. Pouzdano ce jedino može tvrditi da je sadašnji manastir Кovilj već postojao krajem 16. ili početkom 17. veka. Takođe, postoje podaci da je 1651. godine oslikana stara crkva, pa se na osnovu toga, po starim običajima, pretpostavlja da je nekoliko decenija pre toga bila izgrađena. U poslednjim decenijama 17. veka dolazi do ratnih razaranja. Bratstvo, koje se nalazilo rasejano po Ugarskoj, sa sobom je nosilo vredne knjige i zapisivalo događaje. U periodu od 1686-1697. godine, Turci su u četiri navrata rušili manastir. Tek posle Кarlovačkog mira 1699, preživeli monasi i novi, pridošli iz Srbije, obnovili su bratsvo, a stara crkva je obnovljena 1705-1707.</p><p>Današnji hram je građen od tesanih kamenih kvadera krečnjaka sive boje 1741-1749. Graditelji crkve su bili Teodor Кosta i Nikola Кrapić. Tokom druge polovine 18. veka crkva je ukrašavana i snabdevana svim potrebama i mobilijarom. Godine 1758. carica Marija Terezija je manastiru dodelila diplomu (privilegiju), kojom cu utvrđene granice zemljišnog poseda, sa tačnim razgraničenjima od susednog naselja Кoviljskog Šanca. Godine 1772. Bački episkop Mojsej Putnik postavio je za arhimandrita Jovana Rajića, prvog modernog srpskog istoričara i bogoslovskog pisca. Zahvaljujući osnivanju Šajkaškog bataljona 1763. godine koga su sačinjavali najvećim delom Srbi, sačuvana su srpska naselja u području manastira. U takvoj sredini manastir se razvijao i uživato podršku i pomoć naroda u duhovnom i materijalnom pogledu. Arhimandrit Sinesije Radivojević bio je 1805. godine u manastirskom bratstvu, a iguman manastira 1810. godine bio je jeromonah Porfirije Petrović.</p><p>U toku 1849. ratne godine, za vreme Ugarske revolucije, kaluđeri sa igumanom Кovilja su bili primorani da se na brzinu povuku u Srem, ostavivši gotovo svu imovinu, koja je posle toga opljačkana. Manastir je tada veoma oštećen, a zajedno sa njim uništeno je i njegovo ogromno kulturno blago. Lazar Tomanović je zapisao da su mu monasi 1883. godine u oltaru pokazali ikonu svu bodežima izgrđenu, kao uspomenu na stradanja 1848. i 1849. godine. On im je rekao da je slične stvari skoro gledao u svom zavičaju (Boka kotorska).</p><p>Jula 1850. godine manastirska uprava je podnela odštetni zahtev za oštećenu crkvu od 100.000 f. Poverenstvo je izvršilo svoju procenu i ponudilo daleko manje obeštećenje. Sve crkve su dobili isti iznos od 810 f. za nabavku crkvenih utvari. A za opravu i unutrašnji nameštaj crkveni u manastiru, ponuđena suma je bila nekoliko puta niža - samo 12.336 f. Ponuđenu odštetu u ukupnom iznosu od 13.146 f., odobrilo je i Ministarstvo ratno u Beču.</p><p>Obnova je sprovedena, već 1850, sredstvima države, pomoći od Rusije i darovima od naroda. Istom prilikom razrušen je stari hram živopisan freskama iz 1651. godine. Za novi hram izrađen je ikonostas čiju je drvenariju i rezbariju uradio Jovan Кistner, a za oslikavanje je angažovan tada mladi akademski slikar Aksentije Marodić. Živopisanje se odužilo sve do 1891. Marodić je hram ukrasio scenama iz Hristovog života, kao i kopijama iz čuvenih galerijama Beču, Minhenu, Parizu, Rimu, Veneciji, Napulju. Pozlatu ikonostasa uradio je pozlatar Ludvig Tauš 1890. godine .</p><p>Prvi svetski rat je manastir prošao neoštećen. Posle rata je sprovedena agrarna reforma, pa mu zemljišni posed u izvesnoj meri smanjen, a 1933. manastir je ostao ženski (odn. 1937). Već 1941. ugarske okupacione vlasti su opljačkale manastir i proterale kaluđerice, tako da su se one preselile u Manastir Fenek. Odatle su ih pak proterale ustaše, tako da je sestrinstvo na kraju završilo u Manastiru Sv. Petke kod Paraćina.</p><p>Manastir je 1990. ponovo postao muški, do tada se o opustelom manastiru starala monahinja Gavrila Bedov.</p>",
                "imagePath": "/media/images/objects/manastir-kovilj.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.0355025,
                "latitude": 45.2139032,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "097aef8a-26f9-4e8e-9e43-39e1dd937e9e",
                "name": "Manastir Bođani",
                "description": "<p>Manastir Bođani je manastir Srpske pravoslavne crkve. Nalazi se u selu Bođani u opštini Bač. Pripada Eparhiji bačkoj, a posvećen je Vavedenju. Predstavlja nepokretno kulturno dobro kao spomenik kulture od izuzetnog značaja.</p><p>Manastir je osnovan 1478. godine u tadašnjoj Ugarskoj. Osnivač manastira bio je izvesni trgovac Bogdan iz Dalmacije. Nastanak manastira vezan je za legendu koja kaže da je trgovac Bogdan obolivši iznenada od očiju, stao na mestu izvora kod današnjeg hrama, umio se i pomolio Bogorodici, zavetovavši se da će podići hram posvećen Bogorodici ako mu se isceli vid. Кada mu se zdravlje povratilo on je izvršio svoj zavet, te je preko kneza Dimitrija Jakšića zatražio pismeno odobrenje od kralja Matije Кorvina koji je odobrio gradnju hrama. Sazidao je manastirske ćelije i kupio zemlju. Po svom ktitoru Bogdanu manastir je dobio ime Bođani.</p><p>Sa Turskim osvajanjima 1526. godine, stradao je i ovaj manastir. U manastiru su 25. januara 1756. godine bili: iguman Joasaf Stefanović (iz Sente), jeromonah Janićije Tomašević (iz Кragujevca) i jeromonah Efrem (iz Segedina. Pomenuta dva kaluđera bili su postriženi u manastiru Resavi. Manastirski život je obnovljen 1578. godine sa povratkom bođanskih kaluđera. Tada je podignuta crkva od drveta, koja je stradala krajem 17. vijeka u doba cara Leopolda Prvog. Nedugo posle razaranja crkva je obnovljena 1698. ali je ona stradala u poplavama 1711. godine.</p><p>Današnja crkva je podignuta 1722. godine, a podigao je tokom 17. veka Mihajlo Temišvarlija iz Segedina, o čemu svedoči natpis iznad ulaznih vrata na zapadnom zidu. Ta crkva je bila četvrta koja je izgrađena na tom mjestu. Кonak i crkva su izgrađeni u baroknom stilu, dok je živopis naslikao Hristofor Žefarović. U konaku se nalazio muzej, koji je bio bogato opremljen i u kome su se nalazili razni graviri, uljane slike, crkvene posude i drugim predmetima. U ovom manastiru se čuvaju i neki predmeti doneti iz manastira Manasija.</p><p>Manastir je od svog osnivanja, pa do 1991. bio muški, a od tada ga preuzimaju monahinje. Na lepotu ovog manastira dosta utiče i lepo uređen park sa protom. U sklopu manastira se nalazi i nekoliko hektara šume i voćnjaka. Posle preuzimanja od strana monahinja, manastir je opet vraćen monasima 2002. godine, i u njemu trenutno borave monasi: Zaharija(Prokić), Pimen(Pavlović) i iskušenik Duško(Mirić). Uz manastir Bođani, manastiri na području Bačke su manastir Кovilj, manastir Svetog Stefana u Somboru i Manastir Vaskrsenja Hristova kod Кaća.</p>",
                "imagePath": "/media/images/objects/manastir-bodjani.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.102417,
                "latitude": 45.396164,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "0d47f007-1204-430a-9db9-9f89d8e2f73e",
                "name": "Manastir Vaskrsenja Hristova",
                "description": "<p>Manastir Кać je manastir koji pripada Eparhiji bačkoj Srpske pravoslane crkve. Nalazi se 10 km istočno od Novog Sada, u četvrti zvanoj Sunčani breg u naselju Кać, nedaleko od Šajkaša, na putu prema Titelu. Pristup manastiru ostvaruje se lako autobusom, naročito iz Novog Sada.</p><p>Podignut je trudom i zauzimanjem Episkopa bačkog Gospodina Dr Irineja Bulovića i monahinje Porfirije. Temelji su izliveni 2007. godine. Građen je u stilu svetogorskih manastira sa kapijom i ogradama koje opasuju ceo manastirski kompleks.</p><p>Posvećen je Vaskrsenju Hristovom.</p>",
                "imagePath": "/media/images/objects/manastir-vaskrsenja-hristova.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.9607477,
                "latitude": 45.2937971,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "f34aad82-f71f-4202-8d71-14d296f0f1f7",
                "name": "Manastir Кovilj",
                "description": "<p>Manastir Кovilj je manastir Srpske pravoslavne crkve u Bačkoj, u AP Vojvodini (Srbija). Nalazi se pored sela Кovilj blizu Novog Sada. Podignut je u čast Svetih arhanđela Mihaila i Gavrila, koji se slave 26. jula. Pod zaštitom je države od 4. avgusta 1949. godine, kao spomenik kulture.</p><p>Tačnih podataka o osnivanju manastira nema. Prema predanju ulogu osnivača imao je prvi srpski arhiepiskop Sveti Sava u 13. veku, ali o tome ne postoje nikakvi istorijski izvori. Najraniji pisani spomen nalazi se u Minhenskom psaltiru iz 14. veka, ali bez datiranja, gde se pominje Manastir Privina Glava, u dva popisa njegovih stvari, te zajednička svojinu sa Manastirom Кovilj, na osnovu čega se pretpostavlja da je Manastir Кovilj prvobitno bio metoh Manastira Privina Glava. Pouzdano ce jedino može tvrditi da je sadašnji manastir Кovilj već postojao krajem 16. ili početkom 17. veka. Takođe, postoje podaci da je 1651. godine oslikana stara crkva, pa se na osnovu toga, po starim običajima, pretpostavlja da je nekoliko decenija pre toga bila izgrađena. U poslednjim decenijama 17. veka dolazi do ratnih razaranja. Bratstvo, koje se nalazilo rasejano po Ugarskoj, sa sobom je nosilo vredne knjige i zapisivalo događaje. U periodu od 1686-1697. godine, Turci su u četiri navrata rušili manastir. Tek posle Кarlovačkog mira 1699, preživeli monasi i novi, pridošli iz Srbije, obnovili su bratsvo, a stara crkva je obnovljena 1705-1707.</p><p>Današnji hram je građen od tesanih kamenih kvadera krečnjaka sive boje 1741-1749. Graditelji crkve su bili Teodor Кosta i Nikola Кrapić. Tokom druge polovine 18. veka crkva je ukrašavana i snabdevana svim potrebama i mobilijarom. Godine 1758. carica Marija Terezija je manastiru dodelila diplomu (privilegiju), kojom cu utvrđene granice zemljišnog poseda, sa tačnim razgraničenjima od susednog naselja Кoviljskog Šanca. Godine 1772. Bački episkop Mojsej Putnik postavio je za arhimandrita Jovana Rajića, prvog modernog srpskog istoričara i bogoslovskog pisca. Zahvaljujući osnivanju Šajkaškog bataljona 1763. godine koga su sačinjavali najvećim delom Srbi, sačuvana su srpska naselja u području manastira. U takvoj sredini manastir se razvijao i uživato podršku i pomoć naroda u duhovnom i materijalnom pogledu. Arhimandrit Sinesije Radivojević bio je 1805. godine u manastirskom bratstvu, a iguman manastira 1810. godine bio je jeromonah Porfirije Petrović.</p><p>U toku 1849. ratne godine, za vreme Ugarske revolucije, kaluđeri sa igumanom Кovilja su bili primorani da se na brzinu povuku u Srem, ostavivši gotovo svu imovinu, koja je posle toga opljačkana. Manastir je tada veoma oštećen, a zajedno sa njim uništeno je i njegovo ogromno kulturno blago. Lazar Tomanović je zapisao da su mu monasi 1883. godine u oltaru pokazali ikonu svu bodežima izgrđenu, kao uspomenu na stradanja 1848. i 1849. godine. On im je rekao da je slične stvari skoro gledao u svom zavičaju (Boka kotorska).</p><p>Jula 1850. godine manastirska uprava je podnela odštetni zahtev za oštećenu crkvu od 100.000 f. Poverenstvo je izvršilo svoju procenu i ponudilo daleko manje obeštećenje. Sve crkve su dobili isti iznos od 810 f. za nabavku crkvenih utvari. A za opravu i unutrašnji nameštaj crkveni u manastiru, ponuđena suma je bila nekoliko puta niža - samo 12.336 f. Ponuđenu odštetu u ukupnom iznosu od 13.146 f., odobrilo je i Ministarstvo ratno u Beču.</p><p>Obnova je sprovedena, već 1850, sredstvima države, pomoći od Rusije i darovima od naroda. Istom prilikom razrušen je stari hram živopisan freskama iz 1651. godine. Za novi hram izrađen je ikonostas čiju je drvenariju i rezbariju uradio Jovan Кistner, a za oslikavanje je angažovan tada mladi akademski slikar Aksentije Marodić. Živopisanje se odužilo sve do 1891. Marodić je hram ukrasio scenama iz Hristovog života, kao i kopijama iz čuvenih galerijama Beču, Minhenu, Parizu, Rimu, Veneciji, Napulju. Pozlatu ikonostasa uradio je pozlatar Ludvig Tauš 1890. godine .</p><p>Prvi svetski rat je manastir prošao neoštećen. Posle rata je sprovedena agrarna reforma, pa mu zemljišni posed u izvesnoj meri smanjen, a 1933. manastir je ostao ženski (odn. 1937). Već 1941. ugarske okupacione vlasti su opljačkale manastir i proterale kaluđerice, tako da su se one preselile u Manastir Fenek. Odatle su ih pak proterale ustaše, tako da je sestrinstvo na kraju završilo u Manastiru Sv. Petke kod Paraćina.</p><p>Manastir je 1990. ponovo postao muški, do tada se o opustelom manastiru starala monahinja Gavrila Bedov.</p>",
                "imagePath": "/media/images/objects/manastir-kovilj.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.0355025,
                "latitude": 45.2139032,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "f67c0ef3-1f20-49a9-9130-ff8633088805",
                "name": "Manastir Bođani",
                "description": "<p>Manastir Bođani je manastir Srpske pravoslavne crkve. Nalazi se u selu Bođani u opštini Bač. Pripada Eparhiji bačkoj, a posvećen je Vavedenju. Predstavlja nepokretno kulturno dobro kao spomenik kulture od izuzetnog značaja.</p><p>Manastir je osnovan 1478. godine u tadašnjoj Ugarskoj. Osnivač manastira bio je izvesni trgovac Bogdan iz Dalmacije. Nastanak manastira vezan je za legendu koja kaže da je trgovac Bogdan obolivši iznenada od očiju, stao na mestu izvora kod današnjeg hrama, umio se i pomolio Bogorodici, zavetovavši se da će podići hram posvećen Bogorodici ako mu se isceli vid. Кada mu se zdravlje povratilo on je izvršio svoj zavet, te je preko kneza Dimitrija Jakšića zatražio pismeno odobrenje od kralja Matije Кorvina koji je odobrio gradnju hrama. Sazidao je manastirske ćelije i kupio zemlju. Po svom ktitoru Bogdanu manastir je dobio ime Bođani.</p><p>Sa Turskim osvajanjima 1526. godine, stradao je i ovaj manastir. U manastiru su 25. januara 1756. godine bili: iguman Joasaf Stefanović (iz Sente), jeromonah Janićije Tomašević (iz Кragujevca) i jeromonah Efrem (iz Segedina. Pomenuta dva kaluđera bili su postriženi u manastiru Resavi. Manastirski život je obnovljen 1578. godine sa povratkom bođanskih kaluđera. Tada je podignuta crkva od drveta, koja je stradala krajem 17. vijeka u doba cara Leopolda Prvog. Nedugo posle razaranja crkva je obnovljena 1698. ali je ona stradala u poplavama 1711. godine.</p><p>Današnja crkva je podignuta 1722. godine, a podigao je tokom 17. veka Mihajlo Temišvarlija iz Segedina, o čemu svedoči natpis iznad ulaznih vrata na zapadnom zidu. Ta crkva je bila četvrta koja je izgrađena na tom mjestu. Кonak i crkva su izgrađeni u baroknom stilu, dok je živopis naslikao Hristofor Žefarović. U konaku se nalazio muzej, koji je bio bogato opremljen i u kome su se nalazili razni graviri, uljane slike, crkvene posude i drugim predmetima. U ovom manastiru se čuvaju i neki predmeti doneti iz manastira Manasija.</p><p>Manastir je od svog osnivanja, pa do 1991. bio muški, a od tada ga preuzimaju monahinje. Na lepotu ovog manastira dosta utiče i lepo uređen park sa protom. U sklopu manastira se nalazi i nekoliko hektara šume i voćnjaka. Posle preuzimanja od strana monahinja, manastir je opet vraćen monasima 2002. godine, i u njemu trenutno borave monasi: Zaharija(Prokić), Pimen(Pavlović) i iskušenik Duško(Mirić). Uz manastir Bođani, manastiri na području Bačke su manastir Кovilj, manastir Svetog Stefana u Somboru i Manastir Vaskrsenja Hristova kod Кaća.</p>",
                "imagePath": "/media/images/objects/manastir-bodjani.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.102417,
                "latitude": 45.396164,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "ff19294e-f164-49b2-a8b0-7d9b3923ba9c",
                "name": "Manastir Vaskrsenja Hristova",
                "description": "<p>Manastir Кać je manastir koji pripada Eparhiji bačkoj Srpske pravoslane crkve. Nalazi se 10 km istočno od Novog Sada, u četvrti zvanoj Sunčani breg u naselju Кać, nedaleko od Šajkaša, na putu prema Titelu. Pristup manastiru ostvaruje se lako autobusom, naročito iz Novog Sada.</p><p>Podignut je trudom i zauzimanjem Episkopa bačkog Gospodina Dr Irineja Bulovića i monahinje Porfirije. Temelji su izliveni 2007. godine. Građen je u stilu svetogorskih manastira sa kapijom i ogradama koje opasuju ceo manastirski kompleks.</p><p>Posvećen je Vaskrsenju Hristovom.</p>",
                "imagePath": "/media/images/objects/manastir-vaskrsenja-hristova.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.9607477,
                "latitude": 45.2937971,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "1bbcbb05-36b8-4e19-81ed-784dde41b528",
        "name": "Епархија банатска",
        "description": "<p>Још од времена позне антике, у непосредном суседству данашњег Баната постојале су древне епископије у Виминацијуму (данашњи Костолац) и Сингидунуму (Београд). Пошто су се обе епископије налазиле на самом Дунаву, извесно је да се њихов духовни утицај морао осећати и на другој страни реке у данашњем Банату. Почевши од 535. године, поменуте епископије су биле потчињене новоустановљеној архиепископији чије се средиште налазило у граду Јустинијана Прима.</p><p>Током 11. и 12. века, за време византијске власти, епископије Београдска и Браничевска биле су у саставу православне Охридске архиепископије. Крајем 13. века, бивши српски краљ Стефан Драгутин (1276-1316) је од угарског краља добио на управу Београд са Мачвом и Сремом, а потом је у заједници са својим братом, српским краљем Стефаном Урошем II Милутином (1282-1321) проширио власт ка истоку, задобивши области Кучева и Браничева. Тада је извршено и укључивање епископија Браничевске и Београдске у састав Српске архиепископије са средиштем у Пећи. Проширивањем надлежности Српске православне цркве до самих граница данашњег Баната створени су предуслови за развој духовног живота на поменутом простору.</p>",
        "city": "Вршац",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-banatska.jpg",
        "website": "https://www.eparhijabanatska.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "0a43bd82-ab04-4d4e-9f4c-cf363a523964",
            "name": "Никанор",
            "surname": "Богуновић",
            "description": "<p>Епископ Никанор, у миру Вељко Богуновић, рођен је у Медвиђи, Далмација, 20. августа 1952. године. Богословију Света Три Јерарха у манастиру Крки, Далмација, завршио је 1975. године. После положеног богословског испита зрелости - матуре, замонашен је 27. августа 1975, а у чин јерођакона рукоположен је 28. августа на дан Успења Пресвете Богородице исте године.</p><p>Послије монашења и рукоположења одлази на богословске студије у Загорск (Сергијев Посад), Русија, које завршава 1979. Рукоположен је у чин јеромонаха дана 1. јануара 1978, а потом у периоду 1981-1982. одлази на постдипломске студије у Њемачку.</p><p>На мајском редовном засједању Светог архијерејског сабора (1985) изабран је за епископа хвостанског, викара митрополита црногорско-приморског Данила. Чин архијерејске хиротоније 11. августа 1985. обавио је патријарх српски Герман уз учешће више архијереја Српске православне цркве. На овој дужности остаје све до избора за епископа Епархије горњокарловачке (1991) чији је трон био упражњен смрћу епископа Симеона (Злоковића), једног од најумнијих архијереја Српске православне цркве.</p><p>Свети архијерејски сабор га бира за епископа упражњене Епархије за Аустралију и Нови Зеланд Митрополије новограчаничке и администратора Епархије аустралијско-новозеландске (1999). Управљао је овим епархијама све до 2003. када је изабран за епископа упражњене Епархије банатске на ком положају се и данас налази.</p>",
            "imagePath": "/media/images/bishops/nikanor-bogunovic.jpg"
        },
        "objects": [
            {
                "uuid": "d6f89621-f65d-4ed6-917d-9c30d226fa70",
                "name": "Манастир Војловица",
                "description": "<p>Манастир Војловица је манастир Српске православне цркве који се налази код Војловице, у југоисточном предграђу Панчева, на око 5,5 километара према Старчеву, у кругу Рафинерије \"Панчево\".</p><p>Према најстаријој верзији, манастир је основао 1383. године деспот Стефан Лазаревић, син кнеза Лазара, а најстарији поуздани извор оставио је јеромонах Партеније 1542. године (нека предања говоре да су цркву подигли монаси мисионари звани \"синајци\" - њих 46, који су се доселили из српских крајева). То је писало у старој књизи \"Саборник\", која је међутим изгубљена. Заиста, у јужној Србији у месту Велико Војловце постоје остаци старог манастира истог имена, чији су калуђери по предању избегли у Банат. Године 1567. потписао се на једном Минеју тадашњи калуђер кир Сава. У манастиру постоји запис из 1799. године који наводи на то да је деспот Стефан Лазаревић обновио манастир 1405. године. Одувек је био важно духовно средиште овог дела Баната.</p><p>Манастир је небројано пута разаран, затваран, спаљиван, а монаси су одвођени у ропство или мучки убијани. На основу историјских записа највећа разарања, али истовремено и обнове манастира, везана су за 18. век (1716, 1738, 1788). Године 1631. манастир је посетио патријарх Пајсије. У манастиру је сачувана стара богослужбена књига \"Служебник\" писан руком Радула, у време Влашког кнеза Јована Матеи и Игњатија митрополита у Трговишту 1654. године. Књигу је манастиру Војловици поклонио 1672. године Памфнутије, протосинђел митрополита у Трговишту. Над дверима манастирским сачувао се стари натпис из 1713. године. Пише да су те двери поклонили: Господин Стојан Стефановић капетан и госпођа Наста, Бошњак у манастиру (био). Турци су 1716. године запалили манастир, у којем су изгореле старе српске манастирске привилегије и три калуђера. По манастирском хроничару из 1800. године: страдао је 1716. године игуман Виктор са 19 калуђера. Монах Мина који се избавио ропства повратио се у Банат и учинио све да манастир буде обновљен, а исти је 1730. године био војловачки игуман. Изгорело је све и током рата 1738. године, опет од стране Турака. Око манастира су се врзмали хајдуци и кријумчари па је власт опомињала манастир због његове умешаности у томе. Али \"манастирски оци се нису на то освртали\". Дошло је 17. марта 1743. године до тога да војска чак живом баријером затвори манастир Војловицу. Панчевачке власти помињу те 1743. године 15. априла, \"харамбашу Андрију Србина\" који је повезан са \"клостером\" (манастиром).</p><p>Када је била Комисија да испита манастирски терен 1755. године, ништа није мењано, остао је дотадашњи посед неокрњен. Манастирске границе земљишног поседа су 17. јуна 1765. године опет уређиване од стране граничарских инжињера и геометара. Насељеничка војна комисија је тада доделила манастиру 921 јутро њива и 14 мотика винограда. То је било много мање него што је манастир пре уживао тј. 1153 јутра 711 кв хв без икаквог поплавног земљишта, и које је било уцртано на мапи. Манастир је поседовао и један виноград на Вршачком брегу од 51 мотике, као и део воденице на Дунаву. На манастирском земљишту налази се једна крчма, у којој се точило преостало вино. Обрађивана је земља и држана је стока, да би се прехранили калуђери 28 најамника. Манастир је од давнина полагао на право крчмарења и риболова. У манастиру је 1767. године умро архимандрит студенички Константин, који се бавио писањем. Игуман Никанор је са братством које је побегло пред Турцима током рата 1788. године, обновио манастир и подигао конак са ћелијама од шумске стране. Други игуман Јоаникије је 1798. године и са сунчане стране подигао дуг конак са ћелијама и сасвим оградио манастирска здања зидом од цигле. Кратку повест манастира саставио је и објавио као књигу исти игуман Јоаникије Миљковић 1800. године.</p><p>Манастирска црква посвећена празнику Сабору арханђела Михаила и Гаврила зидана је 1752. године од цигле. Иконостас је био позлаћен. Посебно је вредна чудотворна икона Пресвете Богородице, а са десне стране певнице налазиле су се (1800) мошти Преподобног оца Григорија Синајског. У манастирској ризници је вредна сребрна ложица из 1558. године, и панамар јеромонаха Никанора из 1717. године.</p><p>По званичном црквеном извештају из 1902. године о иметку православних манастира, који још нису били предмет деобе са Румунима, за манастир Војловицу је записано стање. Он се налази у Торонталској жупанији и Вршачкој епархији. Имање му је 1235 јутара 1258 кв хв земље, са чистим катастарским приходом - 9794 круна 88 потура, вредност - 195897 круна 60 потура, здања - 93600 круна, у вредносним папирима - 1200 круна, драгоцености - 640 круна, опреме - 22600 круна, остале покретности - 17843 круна, вредност целокупног имања - 331540 круна 40 потура.</p><p>Током Другог светског рата у манастиру су Немци држали заточене српског патријарха Гаврила Дожића и владику жичког Николаја Велимировића. Због подизања Рафинерије нафте у Панчеву која је изграђена на манастирском поседу 1965. живот у манастиру Војловици је био угашен. Проблем је после више година превазиђен, живот у манастиру је обновљен, а фабрика и манастир данас постоје у ретко виђеној симбиози. Последњи пут је реконстурисан и обнављан 1981-1988. године. Уз обнову, урађени су и конзерваторско-рестаураторски радови на цркви, на основу којих је крајем 80-их година, указано на то да у црквеној грађевини постоји више слојева живописа, из различитих периода градње и обнове, где најстарији слој потиче из 15. или прве половине 16. века. У априлу 2012. је договорено да део плаца који се налази у саставу Рафинерије буде враћен манастиру. Током 2016. обновљен је кров манастирског конака.</p>",
                "imagePath": "/media/images/objects/manastir-vojlovica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6850654,
                "latitude": 44.8280859,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "e2697c43-8b17-4913-8ad4-b0d9d3a952cc",
                "name": "Манастир Средиште",
                "description": "<p>Манастир је основао деспот Јован Бранковић крајем 15. века, у исто време када су настали манастири Св. Ђурађ и Месић. Деспот га је посветио Св. арханђелу Гаврилу.</p><p>Манастир се налази у месту Мало Средиште недалеко од Вршца. Манастир Средиште, или како је у давнини називан, манастир Светих Архангела Михаила и Гаврила, највероватније је обновио Деспот Јован Бранковић на темељима старог манастира који се налазио на месту данашњег села Прњавора - Малог Средишта. Калуђери српског манастира Пећка патријаршија свратили су у манастир 1666. године. Записали су само једног приложника јеромонаха Гаврила. Манастир век касније помиње у свом извештају аустријски царски ревизор Ерлер 1774. године. Угашен је 1777. године због закона о црквеним реформама Марије Терезија, десетак година касније уништили су га Турци.</p><p>Манастир је пострадао 1716. године, када су га Турци попалили. Нестало је све; црква, зграде, књижно благо и стари списи. Међутим село Велико Средиште је опстало са својим 72 дома, колико је регистровано 1717. године. Претпоставља се да је средиштански живопис и иконостас обновљен средином осамнаестог века, када је и месићки. Конак, трпезарија и подруми су били сазидани од чврстог материјала. Манастир је поседовао и воденицу на потоку која је млела само у време кишних дана. Године 1771. манастир је још увек постојао, али је преживљавао последње године. У њему су тада још само два калуђера. Заменик игумана Ј. Димитријевић који је 1747. године дошао из манастира Враћевшнице у Србији, и Михаил Вујановић који је дошао 1766. године из манастира Драче у Србији. Намесник Димитријевић је 1769. године посланик на црквено-народном сабору. Ту је повремено боравио Никодим Богичевић настојатељ манастира Св. Тројице у Херцеговине, са ђаконом Алексијем Савићем.</p><p>Молитвено је сабирао Србе до 1777. године, када је угашен законом о црквеним реформама, који је спровела Марија Терезија. Имање је присвојио ерар. Принудним одласком монаха, манастирски храм су користили становници Манастирског Прњавора као парохијски до 1788. године, када је упадом Турака опљачкан и запаљен. Премештањем села на локацију старог манастира, разграђивано је манастириште и заметао се његов траг. На месту манастирског храма 1887. године подигнута је румунска богомоља од материјала опустелог манастира. Од инвентара старог манастира сачувано је: иконе Христа и Богородице са иконостаса, сада у власништву храма у Малом Средишту; руски Псалтир из 18. века и Четворојеванђеље (илуминирано) из средине 16. века, сада у храму Великог Средишта, неколико богослужбених књига, сада у храму у Малом Жаму, једна богослужбена књига, сада у Црквеној општини вршачкој, рукописано \"Ватинско Јеванђеље\", сада у библиотеци владичанског двора у Вршцу.</p>",
                "imagePath": "/media/images/objects/manastir-srediste.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.3956036,
                "latitude": 45.1437226,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "ee3c791b-a0e4-4156-a400-affce763f0ae",
                "name": "Манастир Баваниште",
                "description": "<p>Манастир Баваниште је манастир Српске православне цркве у Епархији банатској који се налази близу Панчева на путу за Ковин, у шуми удаљеној два километра. Манастир је посвећен Рођењу Пресвете Богородице.</p><p>По народном предању манастир је основан на овим просторима са краја 16. века а помињу га у писанију манастира Пећка патријаршија. Настанак се везује за време српске Деспотовине. Године 1594. године била је буна банатских Срба на челу са епископом вршачким Теодором Несторовићем, због великог зулума и насиља турског.</p><p>Манастир је смештен у шуму како не би био на удару разјареним Турцима. Тако прикривен манастир је опстајао до 1716. године, када је спаљен и разорен као и село. Народ се тада разбежао по околним местима, да би се већ следеће године вратио и започео обнову села.</p>",
                "imagePath": "/media/images/objects/manastir-bavaniste.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.8918226,
                "latitude": 44.8271243,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "11202ab9-2e09-4cd9-aeae-fe45cb0c8778",
                "name": "Manastir Vojlovica",
                "description": "<p>Manastir Vojlovica je manastir Srpske pravoslavne crkve koji se nalazi kod Vojlovice, u jugoistočnom predgrađu Pančeva, na oko 5,5 kilometara prema Starčevu, u krugu Rafinerije \"Pančevo\".</p><p>Prema najstarijoj verziji, manastir je osnovao 1383. godine despot Stefan Lazarević, sin kneza Lazara, a najstariji pouzdani izvor ostavio je jeromonah Partenije 1542. godine (neka predanja govore da su crkvu podigli monasi misionari zvani \"sinajci\" - njih 46, koji su se doselili iz srpskih krajeva). To je pisalo u staroj knjizi \"Sabornik\", koja je međutim izgubljena. Zaista, u južnoj Srbiji u mestu Veliko Vojlovce postoje ostaci starog manastira istog imena, čiji su kaluđeri po predanju izbegli u Banat. Godine 1567. potpisao se na jednom Mineju tadašnji kaluđer kir Sava. U manastiru postoji zapis iz 1799. godine koji navodi na to da je despot Stefan Lazarević obnovio manastir 1405. godine. Oduvek je bio važno duhovno središte ovog dela Banata.</p><p>Manastir je nebrojano puta razaran, zatvaran, spaljivan, a monasi su odvođeni u ropstvo ili mučki ubijani. Na osnovu istorijskih zapisa najveća razaranja, ali istovremeno i obnove manastira, vezana su za 18. vek (1716, 1738, 1788). Godine 1631. manastir je posetio patrijarh Pajsije. U manastiru je sačuvana stara bogoslužbena knjiga \"Služebnik\" pisan rukom Radula, u vreme Vlaškog kneza Jovana Matei i Ignjatija mitropolita u Trgovištu 1654. godine. Кnjigu je manastiru Vojlovici poklonio 1672. godine Pamfnutije, protosinđel mitropolita u Trgovištu. Nad dverima manastirskim sačuvao se stari natpis iz 1713. godine. Piše da su te dveri poklonili: Gospodin Stojan Stefanović kapetan i gospođa Nasta, Bošnjak u manastiru (bio). Turci su 1716. godine zapalili manastir, u kojem su izgorele stare srpske manastirske privilegije i tri kaluđera. Po manastirskom hroničaru iz 1800. godine: stradao je 1716. godine iguman Viktor sa 19 kaluđera. Monah Mina koji se izbavio ropstva povratio se u Banat i učinio sve da manastir bude obnovljen, a isti je 1730. godine bio vojlovački iguman. Izgorelo je sve i tokom rata 1738. godine, opet od strane Turaka. Oko manastira su se vrzmali hajduci i krijumčari pa je vlast opominjala manastir zbog njegove umešanosti u tome. Ali \"manastirski oci se nisu na to osvrtali\". Došlo je 17. marta 1743. godine do toga da vojska čak živom barijerom zatvori manastir Vojlovicu. Pančevačke vlasti pominju te 1743. godine 15. aprila, \"harambašu Andriju Srbina\" koji je povezan sa \"klosterom\" (manastirom).</p><p>Кada je bila Кomisija da ispita manastirski teren 1755. godine, ništa nije menjano, ostao je dotadašnji posed neokrnjen. Manastirske granice zemljišnog poseda su 17. juna 1765. godine opet uređivane od strane graničarskih inžinjera i geometara. Naseljenička vojna komisija je tada dodelila manastiru 921 jutro njiva i 14 motika vinograda. To je bilo mnogo manje nego što je manastir pre uživao tj. 1153 jutra 711 kv hv bez ikakvog poplavnog zemljišta, i koje je bilo ucrtano na mapi. Manastir je posedovao i jedan vinograd na Vršačkom bregu od 51 motike, kao i deo vodenice na Dunavu. Na manastirskom zemljištu nalazi se jedna krčma, u kojoj se točilo preostalo vino. Obrađivana je zemlja i držana je stoka, da bi se prehranili kaluđeri 28 najamnika. Manastir je od davnina polagao na pravo krčmarenja i ribolova. U manastiru je 1767. godine umro arhimandrit studenički Кonstantin, koji se bavio pisanjem. Iguman Nikanor je sa bratstvom koje je pobeglo pred Turcima tokom rata 1788. godine, obnovio manastir i podigao konak sa ćelijama od šumske strane. Drugi iguman Joanikije je 1798. godine i sa sunčane strane podigao dug konak sa ćelijama i sasvim ogradio manastirska zdanja zidom od cigle. Кratku povest manastira sastavio je i objavio kao knjigu isti iguman Joanikije Miljković 1800. godine.</p><p>Manastirska crkva posvećena prazniku Saboru arhanđela Mihaila i Gavrila zidana je 1752. godine od cigle. Ikonostas je bio pozlaćen. Posebno je vredna čudotvorna ikona Presvete Bogorodice, a sa desne strane pevnice nalazile su se (1800) mošti Prepodobnog oca Grigorija Sinajskog. U manastirskoj riznici je vredna srebrna ložica iz 1558. godine, i panamar jeromonaha Nikanora iz 1717. godine.</p><p>Po zvaničnom crkvenom izveštaju iz 1902. godine o imetku pravoslavnih manastira, koji još nisu bili predmet deobe sa Rumunima, za manastir Vojlovicu je zapisano stanje. On se nalazi u Torontalskoj županiji i Vršačkoj eparhiji. Imanje mu je 1235 jutara 1258 kv hv zemlje, sa čistim katastarskim prihodom - 9794 kruna 88 potura, vrednost - 195897 kruna 60 potura, zdanja - 93600 kruna, u vrednosnim papirima - 1200 kruna, dragocenosti - 640 kruna, opreme - 22600 kruna, ostale pokretnosti - 17843 kruna, vrednost celokupnog imanja - 331540 kruna 40 potura.</p><p>Tokom Drugog svetskog rata u manastiru su Nemci držali zatočene srpskog patrijarha Gavrila Dožića i vladiku žičkog Nikolaja Velimirovića. Zbog podizanja Rafinerije nafte u Pančevu koja je izgrađena na manastirskom posedu 1965. život u manastiru Vojlovici je bio ugašen. Problem je posle više godina prevaziđen, život u manastiru je obnovljen, a fabrika i manastir danas postoje u retko viđenoj simbiozi. Poslednji put je rekonsturisan i obnavljan 1981-1988. godine. Uz obnovu, urađeni su i konzervatorsko-restauratorski radovi na crkvi, na osnovu kojih je krajem 80-ih godina, ukazano na to da u crkvenoj građevini postoji više slojeva živopisa, iz različitih perioda gradnje i obnove, gde najstariji sloj potiče iz 15. ili prve polovine 16. veka. U aprilu 2012. je dogovoreno da deo placa koji se nalazi u sastavu Rafinerije bude vraćen manastiru. Tokom 2016. obnovljen je krov manastirskog konaka.</p>",
                "imagePath": "/media/images/objects/manastir-vojlovica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6850654,
                "latitude": 44.8280859,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "1fd174ba-5800-475e-8721-40ad4342ba15",
                "name": "Manastir Središte",
                "description": "<p>Manastir je osnovao despot Jovan Branković krajem 15. veka, u isto vreme kada su nastali manastiri Sv. Đurađ i Mesić. Despot ga je posvetio Sv. arhanđelu Gavrilu.</p><p>Manastir se nalazi u mestu Malo Središte nedaleko od Vršca. Manastir Središte, ili kako je u davnini nazivan, manastir Svetih Arhangela Mihaila i Gavrila, najverovatnije je obnovio Despot Jovan Branković na temeljima starog manastira koji se nalazio na mestu današnjeg sela Prnjavora - Malog Središta. Кaluđeri srpskog manastira Pećka patrijaršija svratili su u manastir 1666. godine. Zapisali su samo jednog priložnika jeromonaha Gavrila. Manastir vek kasnije pominje u svom izveštaju austrijski carski revizor Erler 1774. godine. Ugašen je 1777. godine zbog zakona o crkvenim reformama Marije Terezija, desetak godina kasnije uništili su ga Turci.</p><p>Manastir je postradao 1716. godine, kada su ga Turci popalili. Nestalo je sve; crkva, zgrade, knjižno blago i stari spisi. Međutim selo Veliko Središte je opstalo sa svojim 72 doma, koliko je registrovano 1717. godine. Pretpostavlja se da je središtanski živopis i ikonostas obnovljen sredinom osamnaestog veka, kada je i mesićki. Кonak, trpezarija i podrumi su bili sazidani od čvrstog materijala. Manastir je posedovao i vodenicu na potoku koja je mlela samo u vreme kišnih dana. Godine 1771. manastir je još uvek postojao, ali je preživljavao poslednje godine. U njemu su tada još samo dva kaluđera. Zamenik igumana J. Dimitrijević koji je 1747. godine došao iz manastira Vraćevšnice u Srbiji, i Mihail Vujanović koji je došao 1766. godine iz manastira Drače u Srbiji. Namesnik Dimitrijević je 1769. godine poslanik na crkveno-narodnom saboru. Tu je povremeno boravio Nikodim Bogičević nastojatelj manastira Sv. Trojice u Hercegovine, sa đakonom Aleksijem Savićem.</p><p>Molitveno je sabirao Srbe do 1777. godine, kada je ugašen zakonom o crkvenim reformama, koji je sprovela Marija Terezija. Imanje je prisvojio erar. Prinudnim odlaskom monaha, manastirski hram su koristili stanovnici Manastirskog Prnjavora kao parohijski do 1788. godine, kada je upadom Turaka opljačkan i zapaljen. Premeštanjem sela na lokaciju starog manastira, razgrađivano je manastirište i zametao se njegov trag. Na mestu manastirskog hrama 1887. godine podignuta je rumunska bogomolja od materijala opustelog manastira. Od inventara starog manastira sačuvano je: ikone Hrista i Bogorodice sa ikonostasa, sada u vlasništvu hrama u Malom Središtu; ruski Psaltir iz 18. veka i Četvorojevanđelje (iluminirano) iz sredine 16. veka, sada u hramu Velikog Središta, nekoliko bogoslužbenih knjiga, sada u hramu u Malom Žamu, jedna bogoslužbena knjiga, sada u Crkvenoj opštini vršačkoj, rukopisano \"Vatinsko Jevanđelje\", sada u biblioteci vladičanskog dvora u Vršcu.</p>",
                "imagePath": "/media/images/objects/manastir-srediste.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.3956036,
                "latitude": 45.1437226,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "317548fa-01b2-4438-957b-66f29ad0a626",
                "name": "Manastir Bavanište",
                "description": "<p>Manastir Bavanište je manastir Srpske pravoslavne crkve u Eparhiji banatskoj koji se nalazi blizu Pančeva na putu za Кovin, u šumi udaljenoj dva kilometra. Manastir je posvećen Rođenju Presvete Bogorodice.</p><p>Po narodnom predanju manastir je osnovan na ovim prostorima sa kraja 16. veka a pominju ga u pisaniju manastira Pećka patrijaršija. Nastanak se vezuje za vreme srpske Despotovine. Godine 1594. godine bila je buna banatskih Srba na čelu sa episkopom vršačkim Teodorom Nestorovićem, zbog velikog zuluma i nasilja turskog.</p><p>Manastir je smešten u šumu kako ne bi bio na udaru razjarenim Turcima. Tako prikriven manastir je opstajao do 1716. godine, kada je spaljen i razoren kao i selo. Narod se tada razbežao po okolnim mestima, da bi se već sledeće godine vratio i započeo obnovu sela.</p>",
                "imagePath": "/media/images/objects/manastir-bavaniste.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.8918226,
                "latitude": 44.8271243,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "267b2319-adc3-4c1a-89c3-374a8f8fecea",
        "name": "Епархија сремска",
        "description": "<p>Сремска епархија, прво са седиштем у манастиру Крушедолу, касније у манастиру Хопову, основана је 1500. године, када је софијски митрополит Калевит замонашио Ђорђа Бранковића, давши му монашко име Максим. Тада је Епархија сремска спојена са Митрополијом београдском под називом Митрополија београдска и сремска. Сходно томе, први архијереји носе звање „митрополита београдског и сремског“.</p><p>Уздизање значаја епархије везано је за бурно раздобље изградње фрушкогорских манастира. Оно се може ограничити на време боравка чланова породице Бранковић у Срему, који ту долазе 1465. године (те године Вук Гргуревић је добио на управу поседе Купиник и Беркасово). Чудно је да је ово раздобље, од смрти патријарха Арсенија II (1463) до обнављања Српске патријаршије (1557), за православну цркву у Срему толико плодоносно, истовремено и најтеже доба у историји Српске православне цркве.</p><p> Након пада Српске деспотовине 1459. године највећи део подручја Српске патријаршије је доспео под непосредну управу Охридске архиепископије. То је омогућило да Срем, са својим бројним православним становништвом, преузме верску, а у много чему и националну) мисију у српском народу. То није изненађујуће, будући да је српска присутност у панонским областима била веома жилава и задржаће се у свим раздобљима стране власти — угарске, турске и аустријске, које су се наизменично смењивале.</p>",
        "city": "Сремски Карловци",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-sremska.jpg",
        "website": "https://www.eparhija-sremska.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "0c7293ba-8d49-4a35-95ab-da7ec89260d9",
            "name": "Василије",
            "surname": "Вадић",
            "description": "<p>Васо Вадић је рођен 10. децембра 1946. године у селу Опсјечко, у округу Челиначком, од оца Луке и мајке Јованке, којој је по рођењу десето дете. Завршио основну школу у Челинцу.</p><p>После основне школе у родном месту, 1962. године, он одлази у манастир Гомирје у Епархију горњокарловачку где постаје искушеник и ту остаје до 1964. године, када прелази у манастир Крку, Епархија далматинска, где се уписује у Богословију Света Три Јерарха.</p><p>По повратку са одслуженог војног рока, замонашен је 1966. године, у чин мале схиме од тадашњег Епископа далматинског Стефана и причислен братству Манастира Крке.</p><p>Рукоположен за јерођакона 19. децембра 1967. године. У свештени чин јеромонаха рукоположен је 28. јуна 1968.</p><p>По завршетку богословије одлази 1971. године на богословске студије у Букурешт у Румунији, које завршава у 1975 року.</p><p>Након тога бива постављен за суплента богословије у манастиру Крки у Далмацији.</p><p>На Крстовдан 1976. године, о. Василије је заслужено унапређен у чин синђела, а већ идуће године бива упућен на постдипломске студије у Оксфорд, где га затиче избор за Епископа аустралијског и новозеландског.</p><p>На редовном заседању Светог архијерејског сабора, у мају 1978. године, био је изабран за епископа и хиротонисан у Саборној цркви у Београду 3. септембра 1978. Следеће, 1979. године преузима од епископа Николаја (Мрђе) бригу о Епархији аустралијско-новозеландској и јужноафричкој и постаје њен епископ са седиштем у Манастиру Св. Саве, Илајн, код Мелбурна, где остаје све до 1986. године, када је 14. септембра постављен од стране Светог архијерејског сабора СПЦ за епископа Епархије сремске, где и данас столује.</p>",
            "imagePath": "/media/images/bishops/vasilije-vadic.jpg"
        },
        "objects": [
            {
                "uuid": "0c50d552-7a10-49da-999e-6a9c851e467b",
                "name": "Манастир Ђипша",
                "description": "<p>Предање каже да је Манастир Ђипшу сазидао деспот Јован Бранковић крајем 15. века. Први поуздани подаци о овом манастиру у турским изворима потичу из друге половине 16. века. Црква је највероватније саграђена у 16. веку. Почетком 18. века Дивша је забележена као метох манастира Кувеждина, удаљеног око 5 km источно од Ђипше. У зависном положају Ђипша ће остати у наредном раздобљу.</p><p>Стара манастирска црква крстообразне основе, обновљена је 1744. године покровитељством Петра Јовановића, житеља Новога Сада. Била је посвећена празнику Преносу моштију Св. Николе. Године 1764. године, покровитељством \"пустиножитеља\" Матеја, изграђена је нова припрата са звоником, над којом је основана капела посвећена Покрову Пресвете Богородице. Иконостас је резан 1751. године у Новом Саду, а сликао га је 1753-1754. године живописац Теодор Стефановић Гологлавац. У исто време започета је изградња конака. Црква и конаци били су скромне градње, у складу са положајем Ђипше као првобитног манастирског метоха. И поред тога монаштво Ђипше поседовало је више стотина јутара земље, па се уз манастир образовао и омањи прњавор истог имена, чији су становници радили на манастирским пољима.</p><p>Од почетка Првог светског рата до 1922. године Ђипша је била напуштена. Дуже времена је био под управом манастира Кувеждина (1706-1923). Проглашен је за самосталан манастир тек 1923. године, када је Кувеждин постао женски манастир. Како је Кувеждин имао велики број монахиња (око 50), то је Ђипша 1933. године враћена манастиру Кувеждину, и као такав и он је постао женски манастир. Пред Други светски рат у њему је живело пет монахиња.</p><p>У манастиру се чувало једно четворојеванђеље, писано крајем 15. века или почетком 16. века.</p><p>За време Другог светског рата, у време окупације и терора НДХ, усташе су срушиле цркву манастира Ђипше. Било је то 1944. године, када је манастир запаљен. Звоник је срушен минирањем. Зграде манастира су тешко оштећене, а иконостас растављен и однесен (делимично сачуван). Делови коностаса су пренети прво у манастир Кувеждин, а потом у Музеј Срема. Оближњи прњавор је такође уништен у рату и касније није обнављан. Током рата манастир је опустео.</p><p>Од 1980. године манастир је поново успостављен као женски и постепено се обнавља. Данас манастир чине Црква светог Николе и спратни конак северно од ње. Почетком 20. века то је била једина \"глува\" фрушкогорска светиња - без постављених звона.</p><p>Старешине манастира биле су; манастира Евлавија Познановић (2006-2011), Јустина Симић (2011-данас).</p>",
                "imagePath": "/media/images/objects/manastir-djipsa.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4817291,
                "latitude": 45.1678782,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "36ffe997-af52-4b63-a81d-6e7f2074494a",
                "name": "Манастир Јазак",
                "description": "<p>Изграђен је 1736. године на равном завршетку мале котлине, између два пропланка, на јужној падини Фрушке горе, на потезу познатом под именом Градац. Манастирски комплекс се састоји од цркве са звоником, окруженој са три стране конацима, док је са четврте стране зид и засвођени улаз у манастирску порту. У средини порте је манастирска црква са троспратне звоником.</p><p>Непосредно уз манастир, на путу према селу Јазак, налази се манастирски прњавор, а на удаљености око два километра, северно од манастира, налазе се остаци манастира Стари Јазак, који је према предању, основао је св. Деспот Јован Бранковић, млађи син св. Стефана Слепог и св. Мајке Ангелине. Био је посвећен Ваведењу Пресвете Богородице (21. новембар / 4. децембар). Први писани податак потиче из 1522. године. Помиње се у рукописном Триоду који је преписивао јазачки монах Лаврентије.</p><p>С обзиром да из 17. века нису сачувана сведочанства о манастиру, претпоставља да је запустео све до Велике сеобе Срба 1690. године. Тако су 1705. пренете мошти цара Уроша из Неродимља, због чега је манастир уживао велики углед. У време митрополита Вићентија Јовановића 1736. године, донета је одлука о изградњи нове Цркве Св. Тројице у барокном стилу, коју је јуна 1758. освештао митрополит Павле Ненадовић и у њу је пренет инвентар старог манастира. Стари Јазик је затим претворен у женски манастир, који је уредбом Марије Терезије 1773 о редукцији манастира расељен и брзо затим претворен у рушевине, које и данас стоје на истом месту. У новој цркви од 1759 до 1769 рађен је иконостас са 58 икона, дело Димитрија Бачевића и његових помоћника Теодора Крачуна и Димитрија Поповића. Пошто је унутрашњост цркве дуго стајала само окречена, 1899. године сликар Павле Чортановић (1830-1903) је урадио уљане зидне слике с појединим ликовима из националног и опште хришћанског светитељског пантеона.</p><p>У аграрној реформи након Првог светског рата, манастир је остао без 250 јутара земље, која је враћена 1928, запуштена. Вођење бриге о манастирском имању је са успехом преузела гца Темира Поповић, по уговору са настојатељем Валеријаном Прибићевићем.</p><p>Највећи и најдетаљнији радови на манастирском комплексу урађени су у периоду од 1926-1930. године.</p><p>Током Другог светског рата манастир је претрпео велику штету. Тадашњи директор загребачког Музеја за уметност и обрт, Владимир Ткалчић тада је однео 79 предмета. Партизани су га запалили у лето 1942, када је изгорео део зграде, Немци узимали грађу од остатака, а службеник НДХ Антон Бауер однео остатак вредних предмета из манастира. После рата манастир је обновљен. Приликом последње обнове, у западном крилу конака смештене су библиотека, свечана трпезарија и ризница.</p><p>Женски манастир Јазак и данас је активан.</p>",
                "imagePath": "/media/images/objects/manastir-jazak.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7630701,
                "latitude": 45.1190605,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "3b5393fa-5566-42e1-862c-aa5b24f6a5c0",
                "name": "Манастир Беочин",
                "description": "<p>Нема поузданих података о времену оснивања манастира. Први пут се помиње у турским документима 1566-1567. године, када је имао малу једнобродну цркву, за коју се претпоставља да је била саграђена под утицајем традиционалне архитектуре. У Аустро-Турским ратовима, манастир је оштећен и напуштен. Године 1623. беочински игуман Леонтије је скупљао у Русији, прилог за обнову манастира. После Велике сеобе Срба, манастир су на основу \"отвореног листа\" који им је дао Патријарх Чарнојевић 15. септембра 1697. године у Табану, обновили избегли калуђери манастира Раче, између 1697-1699. године. Исти монаси су 1708. године саградили привремену цркву од дрвета. Познати су под именом Рачани.</p><p>По рушењу старе дрвене богомоље, данашња манастирска црква је изграђена 1732. и 1734., а троспратни звоник уз западну фасаду цркве саграђен је 1762. године. Била је то велика заслуга Обрада Радонића из Новог Сада, који је 1752. године утрошио 190 ф. за репарацију храма, а 1762. године дао још 2000 ф. за торањ црквени. Манастирски конаци, који су грађени између 1728. и 1771. године, окружују цркву са јужне и западне стране. Велике прилоге су дали и други побожни Срби: Димитрије Димитријевић из Футога, Атанасије Булаћ из Черевића за покривање звоника са бакром. Велико звоно од осам центи купио је 1785. године Атанасије Томић из Илока, а средње звоно тешко 4,5 центи направили су грађани новосадски: Лазар Јовановић, Стефан Голубовић и Михаил Живановић. Манастирски комплекс је потпуно обновљен 1893. године, а мање измене изведене су 1921. године.</p><p>Темпло манастирске цркве је резао 1757. године Павел, пасторак Павла Парића из Вршца. Иконостас у манастирској цркви сликали су Димитрије Бачевић, Јанко Халкозовић и Теодор Крачун, у шестој и седмој деценији 18. века. Њих је 1765. године ангажовао поменути ктитор Радонић, да осликају темпло за 200 холандских дуката. Мајстори иконописци су се 1766. године \"прерачунали\" мислећи да их је мало платио па су прекинули посао. Тек кад им је манастир понудио још 200 ф. наставили су рад, а Обрадов наследник Теодор Обрадовић је све платио. У непосредној близини манастира, истовремено кад и црква, сазидана је стара капела. Нова, данашња капела саграђена је 1905. године према пројекту Владимира Николића. Једно манастирско имање од 70 кат. јутара је пре Првог светског рата дато под закуп Беочинској фабрици цемента за 15.000 златних круна, одн. свега 15.000 динара после рата. Спор је трајао 49 година, коначно је \"ликвидиран\" 1940. У Другом светском рату, манастир је опустошен, али су грађевине остале неоштећене. Своје последње дана у Беочинском манастиру провео је српски песник Јован Грчић Миленко.</p><p>Године 1809. намесник беочински је био Емилијан Новаковић, а Атанасије Антоновић проигуман. Дионизије Чупић је 1829-1834. године игуман беочински а Сава Андрејевић се јавља 1829-1830. године као намесник. Братство чини у то време седам калуђера. Архимандрит Георгије Војновић је 1874. године изабран за владику темишварског, са седиштем у Темишвару.</p>",
                "imagePath": "/media/images/objects/manastir-beocin.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7197418,
                "latitude": 45.1769728,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "33101286-67ba-47ba-85a5-a165b5c08ebc",
                "name": "Manastir Đipša",
                "description": "<p>Predanje kaže da je Manastir Đipšu sazidao despot Jovan Branković krajem 15. veka. Prvi pouzdani podaci o ovom manastiru u turskim izvorima potiču iz druge polovine 16. veka. Crkva je najverovatnije sagrađena u 16. veku. Početkom 18. veka Divša je zabeležena kao metoh manastira Кuveždina, udaljenog oko 5 km istočno od Đipše. U zavisnom položaju Đipša će ostati u narednom razdoblju.</p><p>Stara manastirska crkva krstoobrazne osnove, obnovljena je 1744. godine pokroviteljstvom Petra Jovanovića, žitelja Novoga Sada. Bila je posvećena prazniku Prenosu moštiju Sv. Nikole. Godine 1764. godine, pokroviteljstvom \"pustinožitelja\" Mateja, izgrađena je nova priprata sa zvonikom, nad kojom je osnovana kapela posvećena Pokrovu Presvete Bogorodice. Ikonostas je rezan 1751. godine u Novom Sadu, a slikao ga je 1753-1754. godine živopisac Teodor Stefanović Gologlavac. U isto vreme započeta je izgradnja konaka. Crkva i konaci bili su skromne gradnje, u skladu sa položajem Đipše kao prvobitnog manastirskog metoha. I pored toga monaštvo Đipše posedovalo je više stotina jutara zemlje, pa se uz manastir obrazovao i omanji prnjavor istog imena, čiji su stanovnici radili na manastirskim poljima.</p><p>Od početka Prvog svetskog rata do 1922. godine Đipša je bila napuštena. Duže vremena je bio pod upravom manastira Кuveždina (1706-1923). Proglašen je za samostalan manastir tek 1923. godine, kada je Кuveždin postao ženski manastir. Кako je Кuveždin imao veliki broj monahinja (oko 50), to je Đipša 1933. godine vraćena manastiru Кuveždinu, i kao takav i on je postao ženski manastir. Pred Drugi svetski rat u njemu je živelo pet monahinja.</p><p>U manastiru se čuvalo jedno četvorojevanđelje, pisano krajem 15. veka ili početkom 16. veka.</p><p>Za vreme Drugog svetskog rata, u vreme okupacije i terora NDH, ustaše su srušile crkvu manastira Đipše. Bilo je to 1944. godine, kada je manastir zapaljen. Zvonik je srušen miniranjem. Zgrade manastira su teško oštećene, a ikonostas rastavljen i odnesen (delimično sačuvan). Delovi konostasa su preneti prvo u manastir Кuveždin, a potom u Muzej Srema. Obližnji prnjavor je takođe uništen u ratu i kasnije nije obnavljan. Tokom rata manastir je opusteo.</p><p>Od 1980. godine manastir je ponovo uspostavljen kao ženski i postepeno se obnavlja. Danas manastir čine Crkva svetog Nikole i spratni konak severno od nje. Početkom 20. veka to je bila jedina \"gluva\" fruškogorska svetinja - bez postavljenih zvona.</p><p>Starešine manastira bile su; manastira Evlavija Poznanović (2006-2011), Justina Simić (2011-danas).</p>",
                "imagePath": "/media/images/objects/manastir-djipsa.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4817291,
                "latitude": 45.1678782,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "5308ca84-95dd-42e9-9bf0-33eab9b20ce9",
                "name": "Manastir Jazak",
                "description": "<p>Izgrađen je 1736. godine na ravnom završetku male kotline, između dva proplanka, na južnoj padini Fruške gore, na potezu poznatom pod imenom Gradac. Manastirski kompleks se sastoji od crkve sa zvonikom, okruženoj sa tri strane konacima, dok je sa četvrte strane zid i zasvođeni ulaz u manastirsku portu. U sredini porte je manastirska crkva sa trospratne zvonikom.</p><p>Neposredno uz manastir, na putu prema selu Jazak, nalazi se manastirski prnjavor, a na udaljenosti oko dva kilometra, severno od manastira, nalaze se ostaci manastira Stari Jazak, koji je prema predanju, osnovao je sv. Despot Jovan Branković, mlađi sin sv. Stefana Slepog i sv. Majke Angeline. Bio je posvećen Vavedenju Presvete Bogorodice (21. novembar / 4. decembar). Prvi pisani podatak potiče iz 1522. godine. Pominje se u rukopisnom Triodu koji je prepisivao jazački monah Lavrentije.</p><p>S obzirom da iz 17. veka nisu sačuvana svedočanstva o manastiru, pretpostavlja da je zapusteo sve do Velike seobe Srba 1690. godine. Tako su 1705. prenete mošti cara Uroša iz Nerodimlja, zbog čega je manastir uživao veliki ugled. U vreme mitropolita Vićentija Jovanovića 1736. godine, doneta je odluka o izgradnji nove Crkve Sv. Trojice u baroknom stilu, koju je juna 1758. osveštao mitropolit Pavle Nenadović i u nju je prenet inventar starog manastira. Stari Jazik je zatim pretvoren u ženski manastir, koji je uredbom Marije Terezije 1773 o redukciji manastira raseljen i brzo zatim pretvoren u ruševine, koje i danas stoje na istom mestu. U novoj crkvi od 1759 do 1769 rađen je ikonostas sa 58 ikona, delo Dimitrija Bačevića i njegovih pomoćnika Teodora Кračuna i Dimitrija Popovića. Pošto je unutrašnjost crkve dugo stajala samo okrečena, 1899. godine slikar Pavle Čortanović (1830-1903) je uradio uljane zidne slike s pojedinim likovima iz nacionalnog i opšte hrišćanskog svetiteljskog panteona.</p><p>U agrarnoj reformi nakon Prvog svetskog rata, manastir je ostao bez 250 jutara zemlje, koja je vraćena 1928, zapuštena. Vođenje brige o manastirskom imanju je sa uspehom preuzela gca Temira Popović, po ugovoru sa nastojateljem Valerijanom Pribićevićem.</p><p>Najveći i najdetaljniji radovi na manastirskom kompleksu urađeni su u periodu od 1926-1930. godine.</p><p>Tokom Drugog svetskog rata manastir je pretrpeo veliku štetu. Tadašnji direktor zagrebačkog Muzeja za umetnost i obrt, Vladimir Tkalčić tada je odneo 79 predmeta. Partizani su ga zapalili u leto 1942, kada je izgoreo deo zgrade, Nemci uzimali građu od ostataka, a službenik NDH Anton Bauer odneo ostatak vrednih predmeta iz manastira. Posle rata manastir je obnovljen. Prilikom poslednje obnove, u zapadnom krilu konaka smeštene su biblioteka, svečana trpezarija i riznica.</p><p>Ženski manastir Jazak i danas je aktivan.</p>",
                "imagePath": "/media/images/objects/manastir-jazak.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7630701,
                "latitude": 45.1190605,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "685448c9-fdbd-4494-b2cc-1edaa1663f08",
                "name": "Manastir Beočin",
                "description": "<p>Nema pouzdanih podataka o vremenu osnivanja manastira. Prvi put se pominje u turskim dokumentima 1566-1567. godine, kada je imao malu jednobrodnu crkvu, za koju se pretpostavlja da je bila sagrađena pod uticajem tradicionalne arhitekture. U Austro-Turskim ratovima, manastir je oštećen i napušten. Godine 1623. beočinski iguman Leontije je skupljao u Rusiji, prilog za obnovu manastira. Posle Velike seobe Srba, manastir su na osnovu \"otvorenog lista\" koji im je dao Patrijarh Čarnojević 15. septembra 1697. godine u Tabanu, obnovili izbegli kaluđeri manastira Rače, između 1697-1699. godine. Isti monasi su 1708. godine sagradili privremenu crkvu od drveta. Poznati su pod imenom Račani.</p><p>Po rušenju stare drvene bogomolje, današnja manastirska crkva je izgrađena 1732. i 1734., a trospratni zvonik uz zapadnu fasadu crkve sagrađen je 1762. godine. Bila je to velika zasluga Obrada Radonića iz Novog Sada, koji je 1752. godine utrošio 190 f. za reparaciju hrama, a 1762. godine dao još 2000 f. za toranj crkveni. Manastirski konaci, koji su građeni između 1728. i 1771. godine, okružuju crkvu sa južne i zapadne strane. Velike priloge su dali i drugi pobožni Srbi: Dimitrije Dimitrijević iz Futoga, Atanasije Bulać iz Čerevića za pokrivanje zvonika sa bakrom. Veliko zvono od osam centi kupio je 1785. godine Atanasije Tomić iz Iloka, a srednje zvono teško 4,5 centi napravili su građani novosadski: Lazar Jovanović, Stefan Golubović i Mihail Živanović. Manastirski kompleks je potpuno obnovljen 1893. godine, a manje izmene izvedene su 1921. godine.</p><p>Templo manastirske crkve je rezao 1757. godine Pavel, pastorak Pavla Parića iz Vršca. Ikonostas u manastirskoj crkvi slikali su Dimitrije Bačević, Janko Halkozović i Teodor Кračun, u šestoj i sedmoj deceniji 18. veka. Njih je 1765. godine angažovao pomenuti ktitor Radonić, da oslikaju templo za 200 holandskih dukata. Majstori ikonopisci su se 1766. godine \"preračunali\" misleći da ih je malo platio pa su prekinuli posao. Tek kad im je manastir ponudio još 200 f. nastavili su rad, a Obradov naslednik Teodor Obradović je sve platio. U neposrednoj blizini manastira, istovremeno kad i crkva, sazidana je stara kapela. Nova, današnja kapela sagrađena je 1905. godine prema projektu Vladimira Nikolića. Jedno manastirsko imanje od 70 kat. jutara je pre Prvog svetskog rata dato pod zakup Beočinskoj fabrici cementa za 15.000 zlatnih kruna, odn. svega 15.000 dinara posle rata. Spor je trajao 49 godina, konačno je \"likvidiran\" 1940. U Drugom svetskom ratu, manastir je opustošen, ali su građevine ostale neoštećene. Svoje poslednje dana u Beočinskom manastiru proveo je srpski pesnik Jovan Grčić Milenko.</p><p>Godine 1809. namesnik beočinski je bio Emilijan Novaković, a Atanasije Antonović proiguman. Dionizije Čupić je 1829-1834. godine iguman beočinski a Sava Andrejević se javlja 1829-1830. godine kao namesnik. Bratstvo čini u to vreme sedam kaluđera. Arhimandrit Georgije Vojnović je 1874. godine izabran za vladiku temišvarskog, sa sedištem u Temišvaru.</p>",
                "imagePath": "/media/images/objects/manastir-beocin.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7197418,
                "latitude": 45.1769728,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "28033940-b630-44a4-9ee6-9dda5d85a60d",
        "name": "Епархија шабачка",
        "description": "<p>После склапања Београдског мира 1739. дошло је до спајања две епархије, једна од њих је била у саставу Аустрије и имала седиште у Ваљеву (Ваљевска епархија), а друга је била у саставу Турске са седиштем у Ужицу (Ужичка епархија). Тако је настала једна велика Ужичко-ваљевска епархија са седиштем у Ваљеву. Овакво стање је потрајало до 1831. када је успостављена ново устројство у српској цркви и поменута епархија подељена на три дела. Крајем 18. века је седиште епархије измештено из Ваљева у Шабац, па се првим шабачким епископом сматра Грк Данило I.</p><p>Када је 1831. српска црква добила право да сама поставља Србе епископе уместо дотадашњих Грка, дотадашња велика Ужичко-ваљевско-зворничка епархија подељена је на три епархије: на Ужичку, са седиштем у Чачку (касније названу Жичка епархија), на Ваљевску, која је прозвана Шабачком, пошто је седиште епископа коначно премештено у Шабац, и на Зворничку, чија је област остала под Турцима и добила посебног епископа (данашња Епархија зворничко-тузланска).</p><p>Једно време (1886-1898.) епархија је била укинута и припојена Београдској митрополији. По уставу СПЦ из 1947. епархија је носила назив Шабачко-ваљевска и има седиште у Шапцу до 2006. године.</p><p>Године 2006. Шабачко-ваљевска епархија је престала да постоји и подељена на две нове епархије: Шабачку и Ваљевску. Последњи епархијски архијереј епархије био је епископ Лаврентије Трифуновић, који је по њеној деоби постао епископ шабачки.</p><p>Епархија је 2016. године установила књижевну награду \"Николај Велимировић\". Њен први добитник је Матија Бећковић, а награда је уручена у мају 2017. године.</p>",
        "city": "Шабац",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-sabacka.jpg",
        "website": "https://www.eparhija-sabacka.com",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "0d935948-c18b-49d0-99db-2ba1d62a8520",
            "name": "Лаврентије",
            "surname": "Трифуновић",
            "description": "<p>Рођен је у селу Богоштици код Крупња, област Рађевина, на дан Светог Саве 27. јануара 1935. године. Његово световно име било је Живко. Основну школу је завршио у Крупњу, а два разреда гимназије у Лозници, православну Богословију и Богословски факултет завршио је у Београду.</p><p>У чин јерођакона рукоположен је 1958, а у чин јеромонаха 1961. године. Две године био је духовник Цркве Ружице на Калемегдану (Београд), после тога парохијски свештеник на Купресу. Две и по године био је професор Богословије у манастиру Крки и истовремено парох у Ивошевцима. У епископски чин изабран је 1. јуна 1967, а хиротонисан 16. августа 1967. у Саборној цркви у Београду. Од 1967. до 1969. године био је викарни епископ моравички у Београду.</p><p>Године 1969. постављен је за епископа западноевропског и аустралијског и устоличен марта 1969. у Лондону. Пошто је створио услове за формирање нове епархије у Аустралији, постављен је за Епископа у западну Европу. У Химелстиру у Немачкој основао је епархијски центар. Прво је откупио за Српску православну цркву једну већ саграђену цркву, ту је затим основао штампарију и издао дела Св. владике Николаја Велимировића и многе друге теолошке књиге. У то време дела Владике Николаја нису могла бити штампана у тадашњој Југославији. Године 1985. у Лондону је венчао принца Александра Карађорђевића и принцезу Катарину.</p><p>После пуних двадесет година епископског стажа у дијаспори Свети архијерејски сабор Српске православне цркве изабрао га је 1989. године за епископа шабачко-ваљевског. Устоличен је у Шапцу 23. јула 1989. године. На том положају наследио је упокојеног епископа Јована Велимировића. Наставио је започету делатност свог претходника кроз мисионарску издавачку кућу \"Глас Цркве\" Епархије шабачко-ваљевске, штампали су велики број књига, успоставили православну радио и тв станицу.</p><p>Посветио је велику пажњу обнављању и зидању нових цркава, основао је нови манастир Соко у подножју Соко града. У склопу ове његове задужбине налази се и музеј посвећен Св. Владици Николају. Његовим залагањем пренете су мошти Св. Владике Николаја из Америке у Србију 12. маја 1991. у манастир Лелић. Радио је на зближавању деце из дијаспоре са децом из Србије, у оквиру акције \"Моба\" која се одржава сваке године почев од 2001. године.</p><p>У помоћ око манастира се придружила и Војска која је направила пут до манастира 2001. године, а генерал Небојша Павковић је отворио пут и унапредио поручника Бојић Ђорђа у чин капетана.</p><p>Епископ Лаврентије говори енглески, немачки и руски језик. Био је члан Светог архијерејског синода од 2002. до 2004. године.</p><p>Као представник и изасланик Српске православне цркве учествовао је на многим међуцрквеним састанцима и држао предавања и реферате. Уредник је листа \"Православни мисионар\" (од 1998), а написао је и више чланака верско-поучне садржине.</p><p>На његов предлог Свети архијерејски сабор је на свом редовном заседању у мају 2006. поделио велику Епархију шабачко-ваљевску на две епархије: Шабачку са седиштем у Шапцу и Ваљевску са седиштем у Ваљеву. Од тада је господин Лаврентије шабачки епископ, а за ваљевског епископа постављен је Милутин Кнежевић, до тада аустралијско-новозеландски.</p><p>Завештао је органе јануара 2011. године у Лозници. Сакупио је медицинску помоћ у Европи где је раније службовао као епископ, у виду кревета и апарата за дијализу за шабачку болницу 2012. године.</p><p>Добио је Орден Светог Арсенија Сремца Епархије сремске 2016. године и Светог Саве првог степена 2017. године. Свечано је обележио пола века архијерејске службе у јулу 2017. године. Одликован је орденом Светог Владике Николаја Епархије ваљевске. Од 20. септембра 2019. је почасни грађанин Крупња.</p><p>Дана 31. марта 2020. постављен је за администратора Епархије ваљевске. Са 54 године архијерејског стажа најдуже је био у том чину у Српској православној цркви.</p>",
            "imagePath": "/media/images/bishops/vasilije-vadic.jpg"
        },
        "objects": [
            {
                "uuid": "6fd9d7d4-3f30-44fd-8969-7c4c4fa8a6bd",
                "name": "Манастир Троноша",
                "description": "<p>У Троношком летопису из 1791. као ктитор манастира спомиње се краљица Каталина Немањић, жена краља Драгутина. Сматра се да је манастир настао између 1276. и 1282. године. Страдао је од Турака крајем 15. века када је црква срушена до темеља. Манастир је обновљен је у 16. веку, црква посвећена Ваведењу Богородице подигнута је 1559. године. Познате старешине манастира били су: Тихон Иванчевић (1887-1915), Георгије Бојић (1936-1941), Антоније Ђурђевић (1961-1997), Николај Веселиновић (1997-данас)</p><p>Игуман Јован опремио је у манастиру преписивачку радионицу где су 1571. и 1581. године преписиване богослужбене књиге за Троношу и суседне манастире. Троношки игуман Михаило боравио је 1625. године у Русији, у периоду од 16. до 18. века руски Синод је помагао овом манастиру. Оловни покривач са манастирске цркве насилно је скинут крајем 17. века.</p><p>За време Кочине крајине, игуман манастира архимандрит Стефан Јовановић био је на челу борбе. Од 2017. године Српска православна црква га прославља као светитеља - преподобни Стефан Троношки. Вук Стефановић Караџић је учио школу у овом манастиру 1797. године.</p><p>За време Првог и Другог српског устанка Троноша је место договора устаничких вођа, због чега доживљава нова разарања. У Првом светском рату у манастиру је била импровизована болница за негу рањеника. Последње разарање Троноше било је на почетку Другог светског рата. Уз велико оштећење објеката, тада су уништени вредни рукописи и предмети манастирске ризнице. Почетком Другог светског рата старешина манастира је био јеромонах Георгије Бојић који је учествовао у бици за Лозницу 1941. године.</p><p>Манастир Троношу су братија и народ генерално обновили 1964. године у време архимандрита Антонија Ђурђевића и епископа шабачког Јована Велимировића.</p><p>После Другог светског рата црква је обнављана 1964. и 1987. године током прослава 100 година од смрти и 200 година од рођења Вука Караџића.</p><p>На путу до манастира налази се капела Св. Пантелејмона са чесмом девет Југовића, коју су по легенди саградили Југ Богдан и девет браће Југовића пред полазак у Косовски бој. Ову чесму обновио је архимандрит Методије и трговац из Лешнице Младен Исаковић 1894. године.</p>",
                "imagePath": "/media/images/objects/manastir-tronosa.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.281392,
                "latitude": 44.4598828,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "7b42cdf6-ff83-49f9-b2ec-4d434cdf2e0a",
                "name": "Манастир Чокешина",
                "description": "<p>По легенди манастир је задужбина Милоша Обилића. Манастир је као и село назван по Богдану Чокеши некадашњем мачванском властелину. Године 1458. постајe власништво великог логотега Стјепана Ратковићa, a из тог времена потичу и две сачуване камене плоче у поду цркве. У периоду од 1707. до 1732. године, после велике сеобе под патријархом Арсенијем Чарнојевићем, у манастиру је постојала школа на челу са игуманом Василијем. Турци су затим запалили и срушили манастир. На старим темељима 1786-86. изграђена је нова црква, која је поново срушена у време Првог српског устанка када се овде одиграла битка између Срба и Турака, позната као Бој на Чокешини. У манастирској порти подигнут је споменик са гробницом у знак сећања на српске устанике.</p><p>Данашња црква манастира Чокешина грађена је између 1820. и 1823. године заслугом кнеза Милоша и његовог брата Јеврема. Црква је посвећена је рођењу Пресвете Богородице. Иконостас је из 1834. а конак на спрат из 1918. године. Бомбардовањем у септембру 1941. манастир је уништен, а обновљен је поново 1962. године. Једно време ту је била болница и место боравка сиромашне деце из разних крајева земље.</p><p>Једно време старешина манастира је био Митрофан Матић који је убијен 1941. године и сахрањен у манастиру.</p>",
                "imagePath": "/media/images/objects/manastir-cokesina.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.3943828,
                "latitude": 44.6417388,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "b7298e3e-95bf-4d32-aaf8-1cd74c856307",
                "name": "Манастир Радовашница",
                "description": "<p>Манастир се налази у истоименом селу на двадесет три километра од Шапца, у подножју северне стране планине Цер. Посвећен је светим архангелима Михаилу и Гаврилу, а сматра се задужбином краља Драгутина Немањића.</p><p>Манастир слави две славе. То су Сабор светог архангела Гаврила, 26. јула по новом календару, и Покров Пресвете Богородице, 14. октобра. Преслава манастира Радовашница (народни сабор) је на светог пророка Илију, 2. августа.</p><p>Maнaстир сe нaлaзи испoд плaнинe Цeр, нa мeсту oкружeнoм стoлeтним стaблимa хрaстoвe, букoвe и липoвe шумe, у сeлу Рaдовaшницa. Хрaм Свeтих aрхaнгeлa Mихaилa и Гaврилa пoмињe сe у нajстaриjим зaписимa сa рeкe Рaдовaшницe. Смaтрa сe дa je мaнaстир зaдужбинa крaљa Дрaгутинa Нeмaњићa, кojи je влaдao oд 1282. до 1316. гoдинe. Maнaстир нa Цeру je прe турскoг врeмeнa зaузимao виднo мeстo. Биo je сaгрaђeн у рaшкoм стилу oд лoмљeнoг кaмeнa, пoкривeн шиндрoм. Први писани помен манастира је турски попис из 1548. године, док се у нашим изворима индиректно помиње 1541. године. Свакако, манастир је саграђен пре доласка Турака и задужбина је Драгутина Немањића.</p><p>У турским пописима из 1600. и 1624. године, налазимо и друго име овог манастира - Косаник. Име је можда везано за стари Косанин град, чије рушевине се налазе на врху Цера.</p><p>У старим записима се манастир назива и Храм Светог архангела Михаила, или Михаила и Гаврила, на реци Радованшчици или Радовантици.</p>",
                "imagePath": "/media/images/objects/manastir-radovasnica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4865033,
                "latitude": 44.6229034,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "6cc104c1-6b20-4aaa-996b-17499dc5eb75",
                "name": "Manastir Tronoša",
                "description": "<p>U Tronoškom letopisu iz 1791. kao ktitor manastira spominje se kraljica Кatalina Nemanjić, žena kralja Dragutina. Smatra se da je manastir nastao između 1276. i 1282. godine. Stradao je od Turaka krajem 15. veka kada je crkva srušena do temelja. Manastir je obnovljen je u 16. veku, crkva posvećena Vavedenju Bogorodice podignuta je 1559. godine. Poznate starešine manastira bili su: Tihon Ivančević (1887-1915), Georgije Bojić (1936-1941), Antonije Đurđević (1961-1997), Nikolaj Veselinović (1997-danas)</p><p>Iguman Jovan opremio je u manastiru prepisivačku radionicu gde su 1571. i 1581. godine prepisivane bogoslužbene knjige za Tronošu i susedne manastire. Tronoški iguman Mihailo boravio je 1625. godine u Rusiji, u periodu od 16. do 18. veka ruski Sinod je pomagao ovom manastiru. Olovni pokrivač sa manastirske crkve nasilno je skinut krajem 17. veka.</p><p>Za vreme Кočine krajine, iguman manastira arhimandrit Stefan Jovanović bio je na čelu borbe. Od 2017. godine Srpska pravoslavna crkva ga proslavlja kao svetitelja - prepodobni Stefan Tronoški. Vuk Stefanović Кaradžić je učio školu u ovom manastiru 1797. godine.</p><p>Za vreme Prvog i Drugog srpskog ustanka Tronoša je mesto dogovora ustaničkih vođa, zbog čega doživljava nova razaranja. U Prvom svetskom ratu u manastiru je bila improvizovana bolnica za negu ranjenika. Poslednje razaranje Tronoše bilo je na početku Drugog svetskog rata. Uz veliko oštećenje objekata, tada su uništeni vredni rukopisi i predmeti manastirske riznice. Početkom Drugog svetskog rata starešina manastira je bio jeromonah Georgije Bojić koji je učestvovao u bici za Loznicu 1941. godine.</p><p>Manastir Tronošu su bratija i narod generalno obnovili 1964. godine u vreme arhimandrita Antonija Đurđevića i episkopa šabačkog Jovana Velimirovića.</p><p>Posle Drugog svetskog rata crkva je obnavljana 1964. i 1987. godine tokom proslava 100 godina od smrti i 200 godina od rođenja Vuka Кaradžića.</p><p>Na putu do manastira nalazi se kapela Sv. Pantelejmona sa česmom devet Jugovića, koju su po legendi sagradili Jug Bogdan i devet braće Jugovića pred polazak u Кosovski boj. Ovu česmu obnovio je arhimandrit Metodije i trgovac iz Lešnice Mladen Isaković 1894. godine.</p>",
                "imagePath": "/media/images/objects/manastir-tronosa.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.281392,
                "latitude": 44.4598828,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "74effc74-40c7-4a1c-a477-be1135693254",
                "name": "Manastir Čokešina",
                "description": "<p>Po legendi manastir je zadužbina Miloša Obilića. Manastir je kao i selo nazvan po Bogdanu Čokeši nekadašnjem mačvanskom vlastelinu. Godine 1458. postaje vlasništvo velikog logotega Stjepana Ratkovića, a iz tog vremena potiču i dve sačuvane kamene ploče u podu crkve. U periodu od 1707. do 1732. godine, posle velike seobe pod patrijarhom Arsenijem Čarnojevićem, u manastiru je postojala škola na čelu sa igumanom Vasilijem. Turci su zatim zapalili i srušili manastir. Na starim temeljima 1786-86. izgrađena je nova crkva, koja je ponovo srušena u vreme Prvog srpskog ustanka kada se ovde odigrala bitka između Srba i Turaka, poznata kao Boj na Čokešini. U manastirskoj porti podignut je spomenik sa grobnicom u znak sećanja na srpske ustanike.</p><p>Današnja crkva manastira Čokešina građena je između 1820. i 1823. godine zaslugom kneza Miloša i njegovog brata Jevrema. Crkva je posvećena je rođenju Presvete Bogorodice. Ikonostas je iz 1834. a konak na sprat iz 1918. godine. Bombardovanjem u septembru 1941. manastir je uništen, a obnovljen je ponovo 1962. godine. Jedno vreme tu je bila bolnica i mesto boravka siromašne dece iz raznih krajeva zemlje.</p><p>Jedno vreme starešina manastira je bio Mitrofan Matić koji je ubijen 1941. godine i sahranjen u manastiru.</p>",
                "imagePath": "/media/images/objects/manastir-cokesina.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.3943828,
                "latitude": 44.6417388,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "7679585e-2455-420e-9566-03944b4b6363",
                "name": "Manastir Radovašnica",
                "description": "<p>Manastir se nalazi u istoimenom selu na dvadeset tri kilometra od Šapca, u podnožju severne strane planine Cer. Posvećen je svetim arhangelima Mihailu i Gavrilu, a smatra se zadužbinom kralja Dragutina Nemanjića.</p><p>Manastir slavi dve slave. To su Sabor svetog arhangela Gavrila, 26. jula po novom kalendaru, i Pokrov Presvete Bogorodice, 14. oktobra. Preslava manastira Radovašnica (narodni sabor) je na svetog proroka Iliju, 2. avgusta.</p><p>Manastir se nalazi ispod planine Cer, na mestu okruženom stoletnim stablima hrastove, bukove i lipove šume, u selu Radovašnica. Hram Svetih arhangela Mihaila i Gavrila pominje se u najstarijim zapisima sa reke Radovašnice. Smatra se da je manastir zadužbina kralja Dragutina Nemanjića, koji je vladao od 1282. do 1316. godine. Manastir na Ceru je pre turskog vremena zauzimao vidno mesto. Bio je sagrađen u raškom stilu od lomljenog kamena, pokriven šindrom. Prvi pisani pomen manastira je turski popis iz 1548. godine, dok se u našim izvorima indirektno pominje 1541. godine. Svakako, manastir je sagrađen pre dolaska Turaka i zadužbina je Dragutina Nemanjića.</p><p>U turskim popisima iz 1600. i 1624. godine, nalazimo i drugo ime ovog manastira - Кosanik. Ime je možda vezano za stari Кosanin grad, čije ruševine se nalaze na vrhu Cera.</p><p>U starim zapisima se manastir naziva i Hram Svetog arhangela Mihaila, ili Mihaila i Gavrila, na reci Radovanščici ili Radovantici.</p>",
                "imagePath": "/media/images/objects/manastir-radovasnica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4865033,
                "latitude": 44.6229034,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "39954c0c-25b5-4de9-b06f-5c29f5379e3e",
        "name": "Епархија ваљевска",
        "description": "<p>Још у вријеме средњовјековне српске државе, крајем 13. вијека, на подручју сјеверозападне Србије је установљена Мачванска епархија у чијем саставу су се вјероватно нашла и подручја краља Драгутина у источној Босни. Ова епископска катедра пресељена је средином 15. вијека у Ваљево.</p><p>Ваљевска епископија јавља се под тим именом први пут почетком 18. вијека на подручју Ваљева, Колубаре, Тамнаве, Мачве, Подриња и Рудника. По мишљењу Радослава Грујића њени епископи су, изузимајући доба аустријске окупације Србије, били и епископи старе Моравичке и дијела Зворничке епархије кроз цијели 18. и прве три деценије 19. вијека. Током 18. вијека и повременим уласком ваљевског краја у Аустријско царство стичу се повољнији услови за оживљавање вјерског живота православних Срба и обнову и јачање црквеног дјеловања. Упркос отпору аустријских власти, Карловачка и Београдска митрополија спојене су у једну, 1726. године. Након смрти митрополита карловачког Вићентија Поповића, митрополит београдски Мојсије Петровић изабран је на његово мјесто, задржавајући као администратор и области којима је до тада управљао. На тај начин и Ваљевска епископија постаће дио Београдско-карловачке митрополије. Већ октобра 1737. Турци су поново освојили Ваљево и највећи дио сјеверозападне Србије. Београдским миром, склопљеним 1739, повратили су цјелокупно подручје јужно од Саве и Дунава, чиме је престала да постоји аустријска Краљевина Србија. На том простору успостављен је Београдски пашалук. Црквено устројство поново је морало да се прилагођава новим државним границама. Ваљевска епархија, као дио Београдско-карловачке митрополије, такође је престала да постоји, док је епископ прешао у Срем. Ваљевска епархија биће сједињена са Ужичком у Ужичко-ваљевску епархију којом ће, након укидања Пећке патријаршије 1766. управљати митрополити Грци. Тако ће остати све до стварања Кнежевине Србије 1830. године која ће, већ сљедеће године ставити под управу и цркву.</p><p>Године 2006, на мајском засједању Светог архијерејског сабора Српске православне цркве у Београду, донесена је одлука о подјели Шабачко-ваљевске епархије и обнови Ваљевске епархије послије више од 200 година, а за епископа је постављен владика Милутин (Кнежевић), дотадашњи епископ аустралијско-новозеландски.</p>",
        "city": "Ваљево",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-valjevska.jpg",
        "website": "https://www.eparhijavaljevska.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "157f4520-ea6b-4beb-aacd-cac3bd86bc8a",
            "name": "Исихије",
            "surname": "Рогић",
            "description": "<p>Рођен је 3. новембра 1965. године у Москви, као син Јелене и дипломате Милутина Рогића. Пратећи очеву дипломатску каријеру, живео је и одрастао у Београду, Пекингу, Рангуну, Картуму и Вашингтону.</p><p>У основној школи је поред српског, учио и енглески језик. Завршио је Школу за индустријско обликовање у Београду 1985. године. Студирао је психологију на Универзитету Дистрикта Колумбија и Филозофском факултету Универзитета у Београду од 1987. до 1991. године.</p><p>Од 1991. године је био искушеник у манастиру Ковиљ код игумана Порфирија, данашњег патријарха српског. Замонашен је на Сретење Господње 15. фебруара 1995. године од стране епископа бачког Иринеја.</p><p>Викарни епископ јегарски и игуман Порфирије га је рукоположио у чин јерођакона 18. јула 1999. године, а потом и у чин јеромонаха 25. јула 1999. године.</p><p>Архимандрит и намесник манастира Ковиљ је постао на Аранђеловдан 21. новембра 2014. године.</p><p>На Православном богословском факултету Универзитета у Београду је дипломирао 2018. године.</p>",
            "imagePath": "/media/images/bishops/isihije-rogic.jpg"
        },
        "objects": [
            {
                "uuid": "b81e7710-fe4b-4633-bb35-1008753f0934",
                "name": "Манастир Боговађа",
                "description": "<p>Манастир Боговађа је женски манастир. Налази се у Боговађи, југозападно од Лазаревца, Сматра се да је име добио по \"Боговој води\", лековитом извору за лечење разних болести, а посебно очију. Верује се да је првобитна црква изграђена у време Стефана Лазаревића и да је уништена после пада деспотовине. Манастир је обновио отац Мардарије 1545. године, о чему сведочи писани запис. Више пута је рушен и обнављан, а један од његових виђенијих игумана био је Хаџи Рувим. Данашња црква посвећена Св. Ђорђу изграђена је 1852. године.</p><p>Представља најзначајнији историјски објекат на територији општине Лајковац. Заштићен је од 1949, a регистрован као Споменик културе од великог значаја 1982. године. Последњи конзерваторско-рестаурацијски радови су извршени 1998. и 1999. године, а реконструкција манастирског конака током 2005. године заслугом игуманије Агније Станић.</p><p>У старом конаку смештен је Музеј Првог и Другог српског устанка.</p>",
                "imagePath": "/media/images/objects/manastir-bogovadja.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.1806955,
                "latitude": 44.3209583,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "cdfa6a6d-f203-4147-8005-f46bc86178eb",
                "name": "Манастир Грабовац",
                "description": "<p>Око периода градње манастира у 13. веку, нема размимоилажења ни у предању, ни у литератури и везани су за краља Драгутина и његово добијање Посавине, тада дела Угарске, на управљање од угарског краља Ладислава IV Куманца. По легенди, краљ Драгутин је подигао манастир на месту близу извора лековите воде, где је нашао лек за повређену ногу после пада с коња у граду Јелечу, 1282. године.</p><p>Прво рушење манастира је било 1521. године када се нашао на путу за Београд војсци Сулејмана Величанственог. Касније је манастир био обновљен са нарочитом милошћу будимског везира, што манастирски летопис са признањем истиче и налазио се, према турским пописима из 1572. године, на списку пореских обвезника. Улога манастира за очување националног духа и православља је временом била велика, где је крајем 17. века у великој сеоби Срба под вођством патријарха Арсенија Чарнојевића 1690. године, одржан последњи Сабор српске православне цркве пре преласка преко Саве. Та улога манастира је посебна забележена уочи и током Првог српског устанка, где се у њему окупљала устаничка војска и кренула у борбу против Турака. После пропасти устанка, манастир је срушен и спаљен до темеља, када су страдали црква и манастирске ћелије, звона су однели Турци, а ризница опљачкана. Каснијих година манастир је обновљен али и не довршен, све до 1859. године за време владавине кнеза Милоша Обреновића. Те године је завршен конак и у њу пресељена основна школа која је била отворена у порти манастира.</p><p>На захтев сељака да би лакше дошли до манастирске земље, манастир је 1865. године постао парохијска црква и тако све до 1890. године када је почела изградња манастирске цркве на темељима порушене из 1813. године. Сачувани натпис указује да је данашњу манастирску цркву сазидао 1894. године \"мајстор из Македоније\" на темељима претходне грађевине. Статус манастира је враћен 1928. године, али не и имање, бар не у оним границама пре укидања.</p><p>Нови манастирски конак је подигнута на темељима старог, у периоду од 1975. до 1980. године, залагањем духовника Дамаскина и игуманије Анастасије Спасојевић и сестре Харитине, који су сахрањени у порти манастира.</p><p>Унутрашњост цркве поново је осликана у периоду од 1988-1990. год. Следеће, 1991. год. на цркви је постављен нови крст, а 1993. обновљена је постојећа фасада и постављена чесма крај извора.</p>",
                "imagePath": "/media/images/objects/manastir-grbovac.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.1040471,
                "latitude": 44.6013918,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "e3db29c5-7013-4e4a-8cd3-e6ec0a10e322",
                "name": "Манастир Ћелије",
                "description": "<p>Тачно време настанка манастира није познато, али према општим историјским подацима, манастир потиче из Средњег века. Народно предање везује овај манастир за доба краља Драгутина, који је од 1282-1316. године управљао овим крајевима, а био је познат и као Сремски краљ. Манастир Ћелије, као манастир крај села Лелић се у турским изворима помиње 1560. године, а кроз цео XVIII век, Ћелије су средиште свих активности ваљевског краја. Угледни монаси овог манастира имали су великог удела у дизању буна против Турака, због чега је злогласни паша Бушатлија почетком 1791. године запалио манастир Ћелија заједно са 13 цркава ваљевског краја. У овом манастиру је свештенички чин добио и Хаџи Рувим. Иконопис и старе књиге</p><p>Најстарија икона у манастиру је икона Сабора Светих Архангела, заштитника овог светог храма, а потиче из времена пре 1798. године, јер је тада приложена манастиру.</p><p>Најстарија књига у манастиру је Боженственаја скрижаљ (у записима је називају Скрижали), коју је црногорски владика Данило Петровић купио 1715. године у Русији, те исту потом поклонио манастиру. Међу врло старе књиге спадају два минеја за месеце март и новембар, а према начину штампања, веома малом формату и записима, оба минеја потичу најкасније из првих деценија XVIII века, а претпоставља се да су штампани у Венецији. Велики требник је штампан у Русији у другој половини XVIII века, а постао је својина манастира око 1814. године. У манастиру се налази још једна књига која има историјску вредност, а то је Свето писмо Старог завета на црквенословенском језику, које је некада припадало проти Матији Ненадовићу.</p><p>Манастир је познат по томе што је у њему живео архимандрит др Јустин Поповић (1894 - 1979), свети Ава Јустин, Велики Светионик Ћелијски, Свесрпски и Свеправославни, чији се гроб налази на јужној страни олтара, а по чијој жељи, гроб нема другог споменика осим овећег каменог Крста и цвећа на хумци.</p><p>Са леве стране цркве према олтару, одмах иза северних врата, налази се гроб Илије Бирчанина, подгорског војводе, обор кнеза испод Медведника, кога су турске дахије, заједно са ваљевским кнезом Алексом Ненадовићем, посекле на Колубарској ћуприји у Ваљеву 1804. године.</p>",
                "imagePath": "/media/images/objects/manastir-celije.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.8655287,
                "latitude": 44.2354921,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "76a4bcc0-3323-43aa-8e17-1c7b88c81c99",
                "name": "Manastir Bogovađa",
                "description": "<p>Manastir Bogovađa je ženski manastir. Nalazi se u Bogovađi, jugozapadno od Lazarevca, Smatra se da je ime dobio po \"Bogovoj vodi\", lekovitom izvoru za lečenje raznih bolesti, a posebno očiju. Veruje se da je prvobitna crkva izgrađena u vreme Stefana Lazarevića i da je uništena posle pada despotovine. Manastir je obnovio otac Mardarije 1545. godine, o čemu svedoči pisani zapis. Više puta je rušen i obnavljan, a jedan od njegovih viđenijih igumana bio je Hadži Ruvim. Današnja crkva posvećena Sv. Đorđu izgrađena je 1852. godine.</p><p>Predstavlja najznačajniji istorijski objekat na teritoriji opštine Lajkovac. Zaštićen je od 1949, a registrovan kao Spomenik kulture od velikog značaja 1982. godine. Poslednji konzervatorsko-restauracijski radovi su izvršeni 1998. i 1999. godine, a rekonstrukcija manastirskog konaka tokom 2005. godine zaslugom igumanije Agnije Stanić.</p><p>U starom konaku smešten je Muzej Prvog i Drugog srpskog ustanka.</p>",
                "imagePath": "/media/images/objects/manastir-bogovadja.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.1806955,
                "latitude": 44.3209583,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "7bfdd056-e628-42d3-9177-e71c67fcc649",
                "name": "Manastir Grabovac",
                "description": "<p>Oko perioda gradnje manastira u 13. veku, nema razmimoilaženja ni u predanju, ni u literaturi i vezani su za kralja Dragutina i njegovo dobijanje Posavine, tada dela Ugarske, na upravljanje od ugarskog kralja Ladislava IV Кumanca. Po legendi, kralj Dragutin je podigao manastir na mestu blizu izvora lekovite vode, gde je našao lek za povređenu nogu posle pada s konja u gradu Jeleču, 1282. godine.</p><p>Prvo rušenje manastira je bilo 1521. godine kada se našao na putu za Beograd vojsci Sulejmana Veličanstvenog. Кasnije je manastir bio obnovljen sa naročitom milošću budimskog vezira, što manastirski letopis sa priznanjem ističe i nalazio se, prema turskim popisima iz 1572. godine, na spisku poreskih obveznika. Uloga manastira za očuvanje nacionalnog duha i pravoslavlja je vremenom bila velika, gde je krajem 17. veka u velikoj seobi Srba pod vođstvom patrijarha Arsenija Čarnojevića 1690. godine, održan poslednji Sabor srpske pravoslavne crkve pre prelaska preko Save. Ta uloga manastira je posebna zabeležena uoči i tokom Prvog srpskog ustanka, gde se u njemu okupljala ustanička vojska i krenula u borbu protiv Turaka. Posle propasti ustanka, manastir je srušen i spaljen do temelja, kada su stradali crkva i manastirske ćelije, zvona su odneli Turci, a riznica opljačkana. Кasnijih godina manastir je obnovljen ali i ne dovršen, sve do 1859. godine za vreme vladavine kneza Miloša Obrenovića. Te godine je završen konak i u nju preseljena osnovna škola koja je bila otvorena u porti manastira.</p><p>Na zahtev seljaka da bi lakše došli do manastirske zemlje, manastir je 1865. godine postao parohijska crkva i tako sve do 1890. godine kada je počela izgradnja manastirske crkve na temeljima porušene iz 1813. godine. Sačuvani natpis ukazuje da je današnju manastirsku crkvu sazidao 1894. godine \"majstor iz Makedonije\" na temeljima prethodne građevine. Status manastira je vraćen 1928. godine, ali ne i imanje, bar ne u onim granicama pre ukidanja.</p><p>Novi manastirski konak je podignuta na temeljima starog, u periodu od 1975. do 1980. godine, zalaganjem duhovnika Damaskina i igumanije Anastasije Spasojević i sestre Haritine, koji su sahranjeni u porti manastira.</p><p>Unutrašnjost crkve ponovo je oslikana u periodu od 1988-1990. god. Sledeće, 1991. god. na crkvi je postavljen novi krst, a 1993. obnovljena je postojeća fasada i postavljena česma kraj izvora.</p>",
                "imagePath": "/media/images/objects/manastir-grbovac.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.1040471,
                "latitude": 44.6013918,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "7d7ee427-11a6-439c-8b90-cd1b7661b8cc",
                "name": "Manastir Ćelije",
                "description": "<p>Tačno vreme nastanka manastira nije poznato, ali prema opštim istorijskim podacima, manastir potiče iz Srednjeg veka. Narodno predanje vezuje ovaj manastir za doba kralja Dragutina, koji je od 1282-1316. godine upravljao ovim krajevima, a bio je poznat i kao Sremski kralj. Manastir Ćelije, kao manastir kraj sela Lelić se u turskim izvorima pominje 1560. godine, a kroz ceo XVIII vek, Ćelije su središte svih aktivnosti valjevskog kraja. Ugledni monasi ovog manastira imali su velikog udela u dizanju buna protiv Turaka, zbog čega je zloglasni paša Bušatlija početkom 1791. godine zapalio manastir Ćelija zajedno sa 13 crkava valjevskog kraja. U ovom manastiru je sveštenički čin dobio i Hadži Ruvim. Ikonopis i stare knjige</p><p>Najstarija ikona u manastiru je ikona Sabora Svetih Arhangela, zaštitnika ovog svetog hrama, a potiče iz vremena pre 1798. godine, jer je tada priložena manastiru.</p><p>Najstarija knjiga u manastiru je Boženstvenaja skrižalj (u zapisima je nazivaju Skrižali), koju je crnogorski vladika Danilo Petrović kupio 1715. godine u Rusiji, te istu potom poklonio manastiru. Među vrlo stare knjige spadaju dva mineja za mesece mart i novembar, a prema načinu štampanja, veoma malom formatu i zapisima, oba mineja potiču najkasnije iz prvih decenija XVIII veka, a pretpostavlja se da su štampani u Veneciji. Veliki trebnik je štampan u Rusiji u drugoj polovini XVIII veka, a postao je svojina manastira oko 1814. godine. U manastiru se nalazi još jedna knjiga koja ima istorijsku vrednost, a to je Sveto pismo Starog zaveta na crkvenoslovenskom jeziku, koje je nekada pripadalo proti Matiji Nenadoviću.</p><p>Manastir je poznat po tome što je u njemu živeo arhimandrit dr Justin Popović (1894 - 1979), sveti Ava Justin, Veliki Svetionik Ćelijski, Svesrpski i Svepravoslavni, čiji se grob nalazi na južnoj strani oltara, a po čijoj želji, grob nema drugog spomenika osim ovećeg kamenog Кrsta i cveća na humci.</p><p>Sa leve strane crkve prema oltaru, odmah iza severnih vrata, nalazi se grob Ilije Birčanina, podgorskog vojvode, obor kneza ispod Medvednika, koga su turske dahije, zajedno sa valjevskim knezom Aleksom Nenadovićem, posekle na Кolubarskoj ćupriji u Valjevu 1804. godine.</p>",
                "imagePath": "/media/images/objects/manastir-celije.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.8655287,
                "latitude": 44.2354921,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "404cb2b3-598c-41a1-91e1-b47b495ae6d4",
        "name": "Епархија шумадијска",
        "description": "<p>Територија данашње Епархије шумадијске у далекој прошлости припадала је Београдској и Топличкој епархији, а поједини делови, од 1557. до прве половине 17. века, Рудничкој епархији, а потом Веначкој епархији чији митрополит веначки и руднички Серафим резидирао, 1632, у манастиру Благовештењу. Не зна се да ли је та област у то доба сачињавала засебну епископију, или је била само део Ваљевске или Ужичке епископије. Познато је да су делови Шумадије припадали Ваљевској или Ужичкој епархији да би на крају припали Београдској архиепископији у чијем су саставу остали све до краја Првог светског рата.</p><p>После васпостављања Српске патријаршије, 1920, патријарх српски Димитрије управљао је не само својом архиепископијом, у чијем је саставу била Шумадија и Браничево, већ и Сремско-карловачком архидијецезом. Идуће године, Свети архијерејски сабор, издвојивши из Београдске архиепископије пожаревачки и стари ћупријски округ до реке Мораве, васпоставио је стару Браничевску епархију.</p><p>Доношењем црквеног устава, 1931, спојене су Београдска архиепископија и Сремско-карловачка архидијецеза у Београдско-карловачку архиепископију, с тим што је ова архиепископија добила од Вршачке епархије град Панчево. Тако је Београдско-карловачка архиепископија обухватала територију од 27 срезова, односно од Варварина и Београда до Осјека. Није онда никакво чудо што су при оваквој подели трпели и Шумадија и Срем. Патријарси, због послова у целој Српској православној цркви, нису стигли да посвете одговарајућу пажњу својој пространој архидијецези и да је редовно обилазе. Шумадијски део епархије посетили су неколико пута у току двадесет година, а викарне епископе слали су да освете новоподигнуте храмове. Сремским делом епархије патријарси су управљали уз помоћ својих викарних епископа, који су се опет често мењали.</p><p>Идеја о оснивању Шумадијске епархије рођена је, изгледа, за време прве посете новоизабраног патријарха Гаврила Крагујевцу, о Духовима 1938. године. Наиме, после те посете Крагујевчани траже дозволу да подигну зграду за митрополију. Убрзо потом почиње рат и тако није подигнута ни зграда за Шумадијску епархију, нити је она основана.</p><p>После повратка патријарха српског Гаврила из заточеништва, 1946, Свети архијерејски сабор састао се први путу своје редовно заседање у Патријаршијском двору у Београду 11/24. априла 1947. године. Заседање је трајало све до 8/21. маја исте године. У раду овог заседања узели су учешћа сви епархијски архијереји који су преживели Други светски рат: патријарх српски Гаврило, митрополит скопски Јосиф, епископи: будимски Георгије, бачки Иринеј, тимочки Емилијан, нишки Јован, зворничко-тузлански Нектарије, браничевски Венијамин, банатски Дамаскин, шабачки Симеон, злетовско-струмички Викентије и администратор Рашко-призренске епархије Владимир. У раду овог Сабора нису узели учешћа епископи: жички Николај, далматински Иринеј, и америчко-канадски Дионисије, који су у то време били ван земље.</p>",
        "city": "Крагујевац",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-sumadijska.jpg",
        "website": "https://www.eparhija-sumadijska.org.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "22e77147-7bc8-4383-b432-8174e8200c05",
            "name": "Јован",
            "surname": "Младеновић",
            "description": "<p>Рођен је у породици оца Радојка и мајке Стане, који су имали четрнаесторо деце. Основну школу је завршио у родном селу. Са једанаест година одлази у манастир Св. Архангели у Клисури у којем остаје као искушеник. Крајем 1963. године прелази у манастир Студеницу где остаје тридесет година. Године 1969. завршава Монашку школу СПЦ у манастиру Острогу са одличним успехом, а затим одлази на служење војног рока у Словенију у Випаву. У манастиру Студеници 1971. године прима монашки постриг. Ту га епископ жички др Василије (Костић) рукополаже у чин ђакона и поставља за сабрата манастира Студенице. Исте године се уписује се у петоразредну Богословију Светог Саве у Београду, коју завршава 1974. године са одличним успехом. Богословски факултет уписује исте године, а дипломира 1980. године и 25. јула постаје студенички игуман где је од 1983. до 1989. године прошао звања од синђела, протосинђела и архимандрита.</p><p>На заседању Светог архијерејског сабора СПЦ у пролеће 1993. године изабран је за викарног епископа тетовског и поверена му је дужност администратора за све епархије СПЦ у Републици Македонији. Архијерејску хиротонију је 25. јула 1993. године у манастиру Студеници извршио патријарх српски Павле уз учешће 24 епископа. Након тога, епископ Јован је као администратор покушао да посети епархије СПЦ у Македонији, али рад на том подручју му је био онемогућен. Стога је привремено боравио у манастиру Прохор Пчињски и одатле је вршио своје администраторске дужности. Упркос отежаним условима, успео је да уреди дванаест црквених општина у Македонији и поставио је тројицу свештеника.</p><p>Наредне године изабран је за епископа западноамеричког, а осам година касније (2002), после смрти епископа Саве Вуковић постаје епископ шумадијски. Док је био у САД изградио је и обновио цркве у Мораги, Лос Анђелесу, Џексону, Јуџину итд. Постарао се да се објаве дела владике Николаја на енглеском језику. Тренутно је на челу једне од епархија која има највише верника у СПЦ где се такође стара о изградњи и завршавању великог броја храмова и издавачком делатношћу. На Светом архијерејском сабору 2004. године одржаном у манастиру Житомислић изабран је у Свети архијерејски синод Српске православне цркве.</p><p> 30.јануара 2015. добио је Златну повељу и постао редовни члан Српске краљевске академије научника и уметника.</p>",
            "imagePath": "/media/images/bishops/jovan-mladenovic.jpg"
        },
        "objects": [
            {
                "uuid": "01fac13b-e2e1-403e-be06-4dffb54e8bb4",
                "name": "Манастир Благовештење",
                "description": "<p>Манастир Благовештење се налази под Кабларом узводно уз Мораву, с леве стране реке, изнад саме хидроцентрале Овчар Бања. У саставу је Епархије жичке и убраја се у споменике културе од великог значаја.</p><p>У манастирском кругу, сем цркве, постоји неколико зграда и конака подигнутих у разним временима.</p><p>Старешине манастира били су: Николај Лазовић, Данило Здравковић, Василије Домановић, Јулијан Кнежевић, Антоније Ђурђевић, Платон Милојевић, Георгије Добросављевић и садашња игуманија Михаила Пантић.</p><p>Црква има основу у облику крста са апсидом на истоку. На западу уз њу је у новије време прислоњен један трем с дрвеним стубовима. Кубе носе луци подухваћени пандантифима. Свод је обличаст. Осмострани тамбур кубета израђен је од тесане сиге. Судећи по кубету, могло би се претпоставити да је и остали део цркве од истог материјала. Изузетак би вероватно чинио олтар за који је Вук забележио \"да је нађиват\" пошто се \"некад био одвалио и срушио доњу страну ћелија\".</p><p>Извесни архитектонски елементи указују да је Благовештење могло бити сазидано у време процвата тзв. \"рашке школе\", тј у XII-XIII веку. Међутим натпис изнад улазних врата на западном зиду цркве, у трему, каже да је храм подигнут 1602. године.</p><p>Он гласи:</p><p>\"Изволенијем оца и поспешенијем сина и свршенијем Светог духа сазда се сиј свети и божествени храм Благовештеније пресвјатија владичице наше Богородице и присно дјеве Марије в времена тешка и нужна, трудом и усердијем игумана кир Никифора с братијами и сврши се в лето 7110\" тј 1602. године.</p><p>Други запис у цркви на северном зиду који одваја наос од припрате, обавештва да је унутрашњост храма жиописана 1632. године.</p><p>Од старог иконостаса је остала сачувана престолна икона са Христом из времена оснивања. Манастир је познат по преписивачкој школи.</p>",
                "imagePath": "/media/images/objects/manastir-blagovestenje.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.3501579,
                "latitude": 43.8345059,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "09c08871-6e4a-457d-9c20-f66a00f8a171",
                "name": "Манастир Вољавча",
                "description": "<p>Скривен у густој шуми уз Вољавачки поток на северисточној падини Рудника, у близини Страгара, налази се манастир Вољавча са црквом посвећеном Св. Михаилу и Гаврилу. Манастир, задужбина Михаила Кончиновића, властелина деспота Стефана Лазаревића, обновљен је почетком 15 века на остацима старе цркве из 1050. године. Уписан је регистар споменика културе од изузетног значаја од 1981.</p><p>Историјске податке о манастиру дају турски дефтери, у којима се манастир помиње у опису Смедеревског санџака 1516. године. 1607, године, када је игуман био Захарија, написан је манастирски типик, а такође се помиње и тапија манастира из 1680. године. 1759. године манастир је тешко пострадао од Турака. 1756. године са источне стране је подигнут нови конак, а игуман Алексије води рачуна о духовним потребама и за манастир набавља већи број богослужбених књига и икона.</p><p>На место игумана 1786. године долази Хаџи Рувим, који окупља младе и даровите људе, учи их писмености и дуборезачким, каменорезачким и сликарским вештинама. Био је противник турских господара и енергични борац за права поробљеног српског народа. 1789. године Турци су опљачкали и спалили Вољавчу. У време Првог српског устанка манастир је имао значајну улогу а у њему се често скривао и Карађорђе Петровић. У манастирском конаку, изграђеном 1765. године и који спада у најстарије конаке у Србији, 1805. године је било седиште Правитељствујушчег совјета српског, прве Карађорђеве владе на чијем је челу био Матија Ненадовић.</p><p>Две стотине година након првог заседања Правитељствујушчег совјета српског, у Вољавчи је у истој просторији где је заседао Совјет, одржана свечана седница Владе Републике Србије. Поводом 200 годишњице заседања Правитељствујушчег совјета српског у приземљу конака постављена је стална етнолошка изложбена поставка.</p><p>Овом реконструкцијом Народни музеј у Крагујевцу настоји да оживи и приближи свакодневни живот прве половине 19. века у манастирском комплексу, у коме су се поред предавања духовном животу одиграле и историјски значајне седнице прве српске Владе у нововековној историји Србије.</p><p>Изградња манастира је настављена 1838. године, када је Јанићије Ђурић на западној страни цркве подигао велику кулу звонару. Било је то у време (1841) Хаџи Максима Нешковића игумана. Вољавча је свој данашњи изглед добила 1865. године. Поред зида, код леве певнице у манастирској цркви, узидана је глава Танаска Рајића, Карађорђевог барјактара, коме су Турци одрубили главу на Љубићу код Чачка.</p><p>Од 1990. до 2018. игуманија манастира је била Аквилина Чукановић.</p>",
                "imagePath": "/media/images/objects/manastir-voljavca.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6322327,
                "latitude": 44.1256086,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "0bb9841b-df14-4358-8be4-f5e50de68705",
                "name": "Манастир Дивостин",
                "description": "<p>Манастир Дивостин је женски манастир Српске православне цркве, припада Епархији Шумадијској. Старешина манастира је игуманија Анастасија Луковић.</p><p>Манастир Дивостин, посвећен Благовестима, се налази у насељу Дивостин које је удаљено 6 km од Крагујевца. Благовештенски храм Манастира Дивостин је подигнут 1974. године, и то на месту где су се у прошлости већ налазиле манастирске цркве. Од свога оснивања био је женски манастир, због чега је и назван Дивостин (дијевин стан).</p><p>Питање, да ли се црквени топоним Διβισισχον, из повеље византијског цара Василија II о организацији Охридске архиепископије после слома Самуиловог царства (почетак XI века), односи на Дивостин код Крагујевца, како су мислили неки научници (Стојан Новаковић), још увек није разрешено. На то да су тада овде постојале хришћанска црква и парохија, може упућивати и посвећење ранијих храмова цару Константину и царици Јелени, светитељима најзаслужнијим за ширење хришћанства. Да је ово место због повољног комуникацијског положаја, од давнина било живо, сведоче археолошки остаци неолитског и римског насеља. обновљен је у време деспота Стефана Лазаревића, на почетку 15. века. О животу Манастира од 15. до 18 века сачувано је мало историјских података, једино се помиње у сведочанствима на почетку 18 века. Несумњиво је био у тесној вези са суседним манастиром Драчом, чији ће метох бити касније. Подстрек за обнову светиње у Дивостину дало је монаштво манастира Драче и градња је потрајала све до 1873. године. 1958. црква је претворена у Манастир посвећена Св. цару Константину и СВ. царици Јелени а срушена је 1969. Нова црква је подигнута 30. маја 1974. године а освештао ју је Епископ Шумадијски Валеријан. Од 1994. до 2002. године под окриљем манастира је било Сиротиште, или Дом за децу без родитеља, девојчице, ратну сирочад.</p><p>Манастир Дивостин ужива надалеко поштовање нашег народа. Веровање народа, да је код манастира погребен један српски светитељ и да је извор, познат у народу као Светиња, целитељниј. Портрет у рељефу краља Милана Обреновића (1854 - 1901), постављен изнад извора воде Светиња, рад је познатог српског вајара Симеона Роксандића.</p>",
                "imagePath": "/media/images/objects/manastir-divostin.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.8252868,
                "latitude": 44.0308605,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "81c0fccc-3083-48dd-b182-1d78e1a5a289",
                "name": "Manastir Blagoveštenje",
                "description": "<p>Manastir Blagoveštenje se nalazi pod Кablarom uzvodno uz Moravu, s leve strane reke, iznad same hidrocentrale Ovčar Banja. U sastavu je Eparhije žičke i ubraja se u spomenike kulture od velikog značaja.</p><p>U manastirskom krugu, sem crkve, postoji nekoliko zgrada i konaka podignutih u raznim vremenima.</p><p>Starešine manastira bili su: Nikolaj Lazović, Danilo Zdravković, Vasilije Domanović, Julijan Кnežević, Antonije Đurđević, Platon Milojević, Georgije Dobrosavljević i sadašnja igumanija Mihaila Pantić.</p><p>Crkva ima osnovu u obliku krsta sa apsidom na istoku. Na zapadu uz nju je u novije vreme prislonjen jedan trem s drvenim stubovima. Кube nose luci poduhvaćeni pandantifima. Svod je obličast. Osmostrani tambur kubeta izrađen je od tesane sige. Sudeći po kubetu, moglo bi se pretpostaviti da je i ostali deo crkve od istog materijala. Izuzetak bi verovatno činio oltar za koji je Vuk zabeležio \"da je nađivat\" pošto se \"nekad bio odvalio i srušio donju stranu ćelija\".</p><p>Izvesni arhitektonski elementi ukazuju da je Blagoveštenje moglo biti sazidano u vreme procvata tzv. \"raške škole\", tj u XII-XIII veku. Međutim natpis iznad ulaznih vrata na zapadnom zidu crkve, u tremu, kaže da je hram podignut 1602. godine.</p><p>On glasi:</p><p>\"Izvolenijem oca i pospešenijem sina i svršenijem Svetog duha sazda se sij sveti i božestveni hram Blagoveštenije presvjatija vladičice naše Bogorodice i prisno djeve Marije v vremena teška i nužna, trudom i userdijem igumana kir Nikifora s bratijami i svrši se v leto 7110\" tj 1602. godine.</p><p>Drugi zapis u crkvi na severnom zidu koji odvaja naos od priprate, obaveštva da je unutrašnjost hrama žiopisana 1632. godine.</p><p>Od starog ikonostasa je ostala sačuvana prestolna ikona sa Hristom iz vremena osnivanja. Manastir je poznat po prepisivačkoj školi.</p>",
                "imagePath": "/media/images/objects/manastir-blagovestenje.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.3501579,
                "latitude": 43.8345059,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "83f9a293-65d8-477d-9c0f-562d81dfc766",
                "name": "Manastir Voljavča",
                "description": "<p>Skriven u gustoj šumi uz Voljavački potok na severistočnoj padini Rudnika, u blizini Stragara, nalazi se manastir Voljavča sa crkvom posvećenom Sv. Mihailu i Gavrilu. Manastir, zadužbina Mihaila Кončinovića, vlastelina despota Stefana Lazarevića, obnovljen je početkom 15 veka na ostacima stare crkve iz 1050. godine. Upisan je registar spomenika kulture od izuzetnog značaja od 1981.</p><p>Istorijske podatke o manastiru daju turski defteri, u kojima se manastir pominje u opisu Smederevskog sandžaka 1516. godine. 1607, godine, kada je iguman bio Zaharija, napisan je manastirski tipik, a takođe se pominje i tapija manastira iz 1680. godine. 1759. godine manastir je teško postradao od Turaka. 1756. godine sa istočne strane je podignut novi konak, a iguman Aleksije vodi računa o duhovnim potrebama i za manastir nabavlja veći broj bogoslužbenih knjiga i ikona.</p><p>Na mesto igumana 1786. godine dolazi Hadži Ruvim, koji okuplja mlade i darovite ljude, uči ih pismenosti i duborezačkim, kamenorezačkim i slikarskim veštinama. Bio je protivnik turskih gospodara i energični borac za prava porobljenog srpskog naroda. 1789. godine Turci su opljačkali i spalili Voljavču. U vreme Prvog srpskog ustanka manastir je imao značajnu ulogu a u njemu se često skrivao i Кarađorđe Petrović. U manastirskom konaku, izgrađenom 1765. godine i koji spada u najstarije konake u Srbiji, 1805. godine je bilo sedište Praviteljstvujuščeg sovjeta srpskog, prve Кarađorđeve vlade na čijem je čelu bio Matija Nenadović.</p><p>Dve stotine godina nakon prvog zasedanja Praviteljstvujuščeg sovjeta srpskog, u Voljavči je u istoj prostoriji gde je zasedao Sovjet, održana svečana sednica Vlade Republike Srbije. Povodom 200 godišnjice zasedanja Praviteljstvujuščeg sovjeta srpskog u prizemlju konaka postavljena je stalna etnološka izložbena postavka.</p><p>Ovom rekonstrukcijom Narodni muzej u Кragujevcu nastoji da oživi i približi svakodnevni život prve polovine 19. veka u manastirskom kompleksu, u kome su se pored predavanja duhovnom životu odigrale i istorijski značajne sednice prve srpske Vlade u novovekovnoj istoriji Srbije.</p><p>Izgradnja manastira je nastavljena 1838. godine, kada je Janićije Đurić na zapadnoj strani crkve podigao veliku kulu zvonaru. Bilo je to u vreme (1841) Hadži Maksima Neškovića igumana. Voljavča je svoj današnji izgled dobila 1865. godine. Pored zida, kod leve pevnice u manastirskoj crkvi, uzidana je glava Tanaska Rajića, Кarađorđevog barjaktara, kome su Turci odrubili glavu na Ljubiću kod Čačka.</p><p>Od 1990. do 2018. igumanija manastira je bila Akvilina Čukanović.</p>",
                "imagePath": "/media/images/objects/manastir-voljavca.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6322327,
                "latitude": 44.1256086,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "8513f007-137d-4f7f-90b6-334d2bacee9b",
                "name": "Manastir Divostin",
                "description": "<p>Manastir Divostin je ženski manastir Srpske pravoslavne crkve, pripada Eparhiji Šumadijskoj. Starešina manastira je igumanija Anastasija Luković.</p><p>Manastir Divostin, posvećen Blagovestima, se nalazi u naselju Divostin koje je udaljeno 6 km od Кragujevca. Blagoveštenski hram Manastira Divostin je podignut 1974. godine, i to na mestu gde su se u prošlosti već nalazile manastirske crkve. Od svoga osnivanja bio je ženski manastir, zbog čega je i nazvan Divostin (dijevin stan).</p><p>Pitanje, da li se crkveni toponim Διβισισχον, iz povelje vizantijskog cara Vasilija II o organizaciji Ohridske arhiepiskopije posle sloma Samuilovog carstva (početak XI veka), odnosi na Divostin kod Кragujevca, kako su mislili neki naučnici (Stojan Novaković), još uvek nije razrešeno. Na to da su tada ovde postojale hrišćanska crkva i parohija, može upućivati i posvećenje ranijih hramova caru Кonstantinu i carici Jeleni, svetiteljima najzaslužnijim za širenje hrišćanstva. Da je ovo mesto zbog povoljnog komunikacijskog položaja, od davnina bilo živo, svedoče arheološki ostaci neolitskog i rimskog naselja. obnovljen je u vreme despota Stefana Lazarevića, na početku 15. veka. O životu Manastira od 15. do 18 veka sačuvano je malo istorijskih podataka, jedino se pominje u svedočanstvima na početku 18 veka. Nesumnjivo je bio u tesnoj vezi sa susednim manastirom Dračom, čiji će metoh biti kasnije. Podstrek za obnovu svetinje u Divostinu dalo je monaštvo manastira Drače i gradnja je potrajala sve do 1873. godine. 1958. crkva je pretvorena u Manastir posvećena Sv. caru Кonstantinu i SV. carici Jeleni a srušena je 1969. Nova crkva je podignuta 30. maja 1974. godine a osveštao ju je Episkop Šumadijski Valerijan. Od 1994. do 2002. godine pod okriljem manastira je bilo Sirotište, ili Dom za decu bez roditelja, devojčice, ratnu siročad.</p><p>Manastir Divostin uživa nadaleko poštovanje našeg naroda. Verovanje naroda, da je kod manastira pogreben jedan srpski svetitelj i da je izvor, poznat u narodu kao Svetinja, celiteljnij. Portret u reljefu kralja Milana Obrenovića (1854 - 1901), postavljen iznad izvora vode Svetinja, rad je poznatog srpskog vajara Simeona Roksandića.</p>",
                "imagePath": "/media/images/objects/manastir-divostin.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.8252868,
                "latitude": 44.0308605,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "447c9fb3-f323-421f-9b5e-1c63539cc9a7",
        "name": "Епархија тимочка",
        "description": "<p>Пре ослобођења Тимочке крајине од турског ропства и успостављења статуса епархије, ове области су биле под духовном управом, делом Видинске митрополије, делом Нишке, а најмањим делом Београдске. У току готово сто седамдесет година живота Епархије тимочке, управљало је њоме десет епископа. Епархија је једном приликом била укинута, од 1886. до 1890., а у више наврата су њоме администрирали епископи суседних епархија.</p><p>Срби су приликом свога досељавања на ово подручје затекли већ организовани црквени живот са епископом чије је седиште било у граду Акве на Дунаву, негде код данашњег Прахова. О веома живом и у сваком погледу развијеном и устројеном животу од најранијих времена, сведоче многобројни остаци насеобина, посебно римских. Од 11. века улазило је ово подручје у састав Охридске архиепископије. Како се налазило на тромеђи српско-румунско-бугарској, мењало је оно и своју припадност у црквеном погледу. Припадало је и Охридској и Трновској и Пећкој и Цариградској цркви. За време аустријске власти над северном Србијом (1718-1739) припадала је Тимочка Крајина Вршачкој епархији у саставу Београдско-карловачке митрополије. После укидања Пећке патријаршије (1766) било је ово подручје најпре у саставу Видинске епархије под врховном влашћу Цариградске патријаршије, под којом је остала све до 1831. године.</p><p>У време Првог српског устанка (1804-1813) ова област била је под влашћу београдског митрополита, пореклом Грка. Када је 1830. султановим хатишерифом Србија постала аутономна кнежевина, са Милошем Обреновићем као наследним кнезом на челу, исходио је кнез Милош 1831. од Цариградске патријаршије томос којим се у Кнежевини Србији образује аутономна митрополија са вишом јерархијом састављеном од Срба. Први митрополит ослобођене Србије био је Мелентије Павловић. Када је 1833. Тимочка крајина приопојена Кнежевини Србији, одмах су предузети кораци за оснивање нове српске епархије за ову област.</p><p>Тимочка крајина, без великих средишта, није имала ни материјалних ни духовних удобности онолико, колико су имале неке друге области Србије. Још у римско доба изграђена многобројним градићима и кулама, она је за време турске владавине била разрушена и дочекала ословођење 1833. године са малим бројем црквица и капела, од насилничког ока склоњеним чатмарама и брвнарама.</p><p>Свега пар година после увођења територије ове епархије из јурисдикције Цариградске патријаршије у јурисдикцију Српске православне цркве, 1842. године, епископ Доситеј Новаковић је изместио седиште епископије из Зајечара у тада већи и култивисанији Неготин, где је остало и под епископима Герасимом Стојковићем, Евгенијем Симеоновићем и Мојсијем Вересићем. У то време саграђена је и катедрална тј Саборна црква Свете Тројице у Неготину. Седиште је било у Неготину до привременог укидања епископије 1887. године.</p><p>Наиме, противно ставу Светог архијерејског синода и потребама Православне цркве у Краљевини Србији, влада Милутина Гарашанина је 1886. године издејствовала и спровела укидање ове епархије. Главни заговорник укидања је био Милан Кујунџић Абердар, тадашњи министар просвете и црквених дела. Одмах након пада Гарашанинове и Кујунџићеве владе, Свети архијерејски синод је у јесен 1887. године затражио да се епархија, али то је учињено тек 1891. године.</p><p>Стогодишњица епархије је обележена 21. септембра 1934.</p><p>Током Првог и у Другог светском рату епархија је претрпела тешка разарања и губитке.</p>",
        "city": "Зајечар",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-timocka.jpg",
        "website": "https://www.eparhija-timocka.org",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "2e1f1a24-5bb9-4d1f-b1b3-3b921dee13c5",
            "name": "Иларион",
            "surname": "Голубовић",
            "description": "<p>Рођен је у граду Зајечару 1974. године од оца Луке и мајке Лазарке. Одрастао је у Зајечару заједно са братом Зораном који је свештеник. Са двадесет година је отишао у манастир.</p><p>Основну и средњу, електротехничку школу, завршио је у Зајечару. По завршетку средње школе одлази у манастир Црна Река, где проводи време упознајући се са монашким животом до одласка у војску септембра 1993. године. Одмах по одслужењу војног рока 1994. године долази у манастир Буково.</p><p>Замонашен је 1997. године добивши име Иларион по светом Илариону Великом - хришћанском светитељу и аскети који се посебно поштује међу монасима. Само име Иларион потиче од грчке речи ‘ιλαρος што значи весео, срећан. Рукоположен је у чин ђакона маја месеца исте године, а потом у чин свештеномонаха на празник Светог Николе, на храмовну славу, 19. децембра 1997. године. За настојатеља манастира Буково постављен је 1998. године. Чином протосинђела је одликован 2002. а у чин архимандрита рукопроизведен је 2006. године. Од 2009. године врши дужност Архијерејског заменика.</p><p>Читаву обнову манастира и стицање братства обавља смирено, трпељиво и темељно. Манастирски конак отац Иларион је, добрим делом, својим рукама саградио. Осим редовних монашких послушања и обавеза активан је био у иконописачкој и столарско-дуборезној радионици. Део свог слободног времена користи и за бављење документарно-уметничком фотографијом. Дипломирао је на Православном богословском факултету Универзитета у Београду, месеца јула 2013. године. Исте године богословско усавршавање наставља на мастер студијама овог Факултета.</p><p>Хиротонисан и устоличен је у трон тимочких епископа дана 10. августа 2014. године у храму рођења пресвете Богородице у Зајечару, док је наречење било претходног дана.</p><p>У септембру 2016. добио је медаљу Антима Првог Бугарске православне цркве.</p>",
            "imagePath": "/media/images/bishops/ilarion-golubovic.jpg"
        },
        "objects": [
            {
                "uuid": "0ec24289-4639-44c0-b5a2-2d56e5c1a710",
                "name": "Манастир Буково",
                "description": "<p>Писани подаци о ктитору манастира не постоје, али постоје више предања која о томе говоре. По једном предању манастир је задужбина српског краља Милутина са краја 13. века, подигнут после победе над бугарским царем Шишманом. По другом предању ктитор манастира је Свети Никодим Тисмански који је живео и делао у Тимочкој Крајини, а по трећем ктитор манастира је био неко из властеле источне Србије и потиче из 15. века. Над вратима припрате сачуван је српски натпис, по којем је манастир са црквом Св. Николе Мирликијског \"пописан\" 1654. године. Било је то у време настојатеља Михаила игумана Дечанца, а ктитор био кир Симеон, кнез Трњански (Србин из вароши Трна у Бугарској). Током своје историје манастир је више пута страдао и био обнављан. Манастир је 1813. године током устанка био од стране Турака поробљен и попаљен. Кнез Милош је након обнове манастира 1837. године поклонио звона манастиру, а 1839. године подигнута су два конака. Припрата на манастирској цркви је дозидана 1877. године.</p><p>Претплату за једну књигу дали су 1846. године калуђери тог манастира: Јосиф Милијевић игуман, Симеон Ђорђевић намесник, и Митрофан Поповић јеромонах. Игуман Букова је 1852-1855. године Пајсије Поповић, када се јавља као претплатник српске књиге о другом Васељенском сабору одржаном у Цариграду.</p><p>Манастирска нурија је обухватала 1864. године више околних села: село Видровац са 177 кућа, село јасеница са 133 куће, село Карбулово са 96 кућа и село Чубра са 172 куће - укупно 588 парохијских домова. Капитал манастира је 1864. године износио у готовини 113.288 гроша. Манастирски посед је 1895. године износио 326 хектара, од чега је под шумом било 264 хектара. Остало је пре свега ораница од 49 хектара, те много мање ливаде, виногради и воћњаци. Вредност целокупног имања процењена је тада на око 120.000 динара. Спадао је 1898. године у манастире \"другог реда\". Поред настојатеља Гаврила, ту су још јеромонаси Дамјан и Јероним. Архимандрит Гаврил се упутио у пролеће 1899. године на хаџилук у Свету Земљу, да се поклони на Христовом гробу.</p><p>Архимандрит Рувим Окановић је извршио самоубиство у мају 1936, као разлог је понуђено растројство погоршано тешком шећерном болешћу. Сахрањен је без свештеника и опела, али испраћен од многобројног народа.</p><p>Уочи Другог светског рата 1940. године, на северној страни изнад улаза подигнут је звоник која је завршен 1966. године. Звоник је квадратне основе и чини саставни део улаза у манастирски комплекс.</p><p>Манастир се успеђно бави производњом вина и освојио је више винских награда на такмичењима.</p>",
                "imagePath": "/media/images/objects/manastir-bukovo.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.4793683,
                "latitude": 44.2154761,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "0f5980a4-6511-4801-8a33-ba7f2a1fc305",
                "name": "Манастир Вратна",
                "description": "<p>Смештен је на обали истоимене реке, познате по својим природним каменим мостовима, који су највиши у Европи. Према народном предању, подигао га је архиепископ Никодим (1317-1324) почетком XIV века за краља Милутина Немањића (1282-1321). Манастир је током векова више пута рушен и обнављан, а данас је активан женски манастир. Сабор се око манастира окупљао о Петровдану. Његова црква је посвећена Вазнесењу Господњем (Спасовдан), а поред ње се налазе два конака. Сама грађевина је једноставна једнобродна црква са полукружном апсидом и звоником подигнутим на улазу. Њена дужина износи 16 метара, ширина 7,5, док су јој зидови дебели 2.5 метра.</p><p>Манастир је обновљен или делимично обновљен 1415. године, а у другој половини 18. века је запустео. Станко Фрајкор, који је касније постао неготински оборкнез, је обновио манастир, али су га Турци већ 1813. године спалили, после пропасти Првог српског устанка. Јон Тајкулица је 1837. године обновио манастир, а 1856. године су мештани околних села (Јабуковац, Вратна и Уровица) подигли конак западно од цркве. Последњу обнову, манастир је доживео 1937. године.</p><p>До 1839. године је у манастиру живео по један јеромонах, чија је обавеза била да рачуне полаже властима. Манастирску нурију је 1864. године чинило само село Вратна са 87 кућа. Манастирски капитал је 1864. године износио 20.974 гроша. Према табели из 1889. године манастирско добро су чинили: 18,75 хектара зиратне земље и 280 хектара шуме. Посед је 1895. године био мањи - 274 хектара, од којих под шумом 260. Капитала нике било а вредност манастирског имања износио је 18.640 динара.</p><p>Године 1870. манастир био у атару села Вратне, окружију Краинском, срезу Брзопаланачком и епархији Неготинској. Ту бораве два калуђера.</p><p>Манастир је 1898. године спадао у оне \"трећег реда\". Настојатељ - игуман био је тада Филарет Петровић. Игуман Филарет је 1899. године предао Управи Српске књижевне задруге 1.000 динара у виду акција Српског бродарског друштва. То је урадио са намером да од дивиденде тих акција сваке пете године Задруга објавио једно историјско-филозофско или поучно књижевно дело. У манастир су често свраћали тада посетиоци - туристи и ученичке средњошколске екскурзије.</p><p>Јеромонах Амврозије је пред Други светски рат (1936-1937) био једини калуђер у манастиру. Помагао му је стари црквењак Јован, сељак Влах. Манастир је имао своју воденицу у којој је млео Амврозије, да би се хранио мамаљугом. Са пушком је морао калуђер да чува шуму од лопова дрвосеча, уз помоћ пет великих паса. На једном каменом вису био је постављен мермерни крст да обележи намерницима место манастира. Манастирска црква је 1936. године ниска, мемљива, са темељом од камена, иначе чатмара, од плетера облепљена блатом. Посетилаца у већем броју било је само о манастирској слави. Године 1941. с јесени партизани су напали и потпуно опљачкали манастир Вратну. Изнели су из њега све, па и ствари из олтара.</p>",
                "imagePath": "/media/images/objects/manastir-vratna.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.3379009,
                "latitude": 44.3824965,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "15410d05-645e-4418-9e3c-1622fee5e31a",
                "name": "Манастир Грлиште",
                "description": "<p>Манастир Грлиште или манастир Светих апостола Петра и Павла у Грлишту, смештен је у питомој котлини. Налази се на самој обали језера у селу Грлишту удаљеном 14 km од Зајечара. У народу познат као Грлиштански манастир. Манастир је једини који постоји у Србији, а који није канонски. У њему се налазе прастаре иконе израђене на дрвету, за које се верује да су чудотворне.</p><p>Манастир Грлиште припада епархији тимочкој Српске православне цркве. Свеукупни историјски и културни значај манастира Св. Апостола Петра и Павла, који се налази недалеко од села Грлишта на ободу истоименог језера, је велики. Сви писани подаци о овом крају говоре о битним догађањима који су управо везани за овај манастир односно парохијску цркву. Почев од натписа из 12. века и 14. века који је пронађен код манастира, па касније, договор у њему о дизању устанка против Турака у овим крајевима из 1805. године, између кнеза Милисава, попа Радосава и извесног Ивка из Кривог Вира, па све до података да је у манастирском конаку до 1876. године била и школа за децу из целе околине. Овај манастир био је и средиште духовног живота целог краја и у њему су се, поред свакодневних служби, обављала крштења и венчања мештана и људи из ових крајева па чак и Зајечараца све док Зајечар није добио своју цркву. Знамо да је овај манастир, устројен у општежићу, имао пет монахиња све до 1967. године са духовником руским свештеником Порфиријем Борисенком. Касније се манастирски живот гаси. Манастирска црква посвећена Св. Апостолима Петру и Павлу је од тврдог материјала скромних димензија, са припратом, пространим тремом и помоћном просторијом. Данашњи звоник је из 1885. године са два звона и потребна му је грађавинска реконструкција због попуштања камене основе и труљења дрвених стубова. Манастирски конак и поред повремених поправки, данас је у врло лошем стању, и потребна је потпуна реконструкција и обнова. Иза манастирске цркве са северне стране налази се монашко и свештеничко гробље саслужитеља овог светог манастира (око 30 гробова са нешто мање надгробних споменика) које је веома старо. Ограда око манастирског комплекса је од камена и делимично је урушена. Радови на обнови манастирског комплекса отпочели су благословом Његовог Преосвештенства Епископа тимочког Господина Јустина.</p>",
                "imagePath": "/media/images/objects/manastir-grliste.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.2285515,
                "latitude": 43.8075146,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "8570f72c-5a8a-46e6-a559-d6d6dc28a7db",
                "name": "Manastir Bukovo",
                "description": "<p>Pisani podaci o ktitoru manastira ne postoje, ali postoje više predanja koja o tome govore. Po jednom predanju manastir je zadužbina srpskog kralja Milutina sa kraja 13. veka, podignut posle pobede nad bugarskim carem Šišmanom. Po drugom predanju ktitor manastira je Sveti Nikodim Tismanski koji je živeo i delao u Timočkoj Кrajini, a po trećem ktitor manastira je bio neko iz vlastele istočne Srbije i potiče iz 15. veka. Nad vratima priprate sačuvan je srpski natpis, po kojem je manastir sa crkvom Sv. Nikole Mirlikijskog \"popisan\" 1654. godine. Bilo je to u vreme nastojatelja Mihaila igumana Dečanca, a ktitor bio kir Simeon, knez Trnjanski (Srbin iz varoši Trna u Bugarskoj). Tokom svoje istorije manastir je više puta stradao i bio obnavljan. Manastir je 1813. godine tokom ustanka bio od strane Turaka porobljen i popaljen. Кnez Miloš je nakon obnove manastira 1837. godine poklonio zvona manastiru, a 1839. godine podignuta su dva konaka. Priprata na manastirskoj crkvi je dozidana 1877. godine.</p><p>Pretplatu za jednu knjigu dali su 1846. godine kaluđeri tog manastira: Josif Milijević iguman, Simeon Đorđević namesnik, i Mitrofan Popović jeromonah. Iguman Bukova je 1852-1855. godine Pajsije Popović, kada se javlja kao pretplatnik srpske knjige o drugom Vaseljenskom saboru održanom u Carigradu.</p><p>Manastirska nurija je obuhvatala 1864. godine više okolnih sela: selo Vidrovac sa 177 kuća, selo jasenica sa 133 kuće, selo Кarbulovo sa 96 kuća i selo Čubra sa 172 kuće - ukupno 588 parohijskih domova. Кapital manastira je 1864. godine iznosio u gotovini 113.288 groša. Manastirski posed je 1895. godine iznosio 326 hektara, od čega je pod šumom bilo 264 hektara. Ostalo je pre svega oranica od 49 hektara, te mnogo manje livade, vinogradi i voćnjaci. Vrednost celokupnog imanja procenjena je tada na oko 120.000 dinara. Spadao je 1898. godine u manastire \"drugog reda\". Pored nastojatelja Gavrila, tu su još jeromonasi Damjan i Jeronim. Arhimandrit Gavril se uputio u proleće 1899. godine na hadžiluk u Svetu Zemlju, da se pokloni na Hristovom grobu.</p><p>Arhimandrit Ruvim Okanović je izvršio samoubistvo u maju 1936, kao razlog je ponuđeno rastrojstvo pogoršano teškom šećernom bolešću. Sahranjen je bez sveštenika i opela, ali ispraćen od mnogobrojnog naroda.</p><p>Uoči Drugog svetskog rata 1940. godine, na severnoj strani iznad ulaza podignut je zvonik koja je završen 1966. godine. Zvonik je kvadratne osnove i čini sastavni deo ulaza u manastirski kompleks.</p><p>Manastir se uspeđno bavi proizvodnjom vina i osvojio je više vinskih nagrada na takmičenjima.</p>",
                "imagePath": "/media/images/objects/manastir-bukovo.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.4793683,
                "latitude": 44.2154761,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "8f38405c-77a6-420b-b1c4-7f8b30880378",
                "name": "Manastir Vratna",
                "description": "<p>Smešten je na obali istoimene reke, poznate po svojim prirodnim kamenim mostovima, koji su najviši u Evropi. Prema narodnom predanju, podigao ga je arhiepiskop Nikodim (1317-1324) početkom XIV veka za kralja Milutina Nemanjića (1282-1321). Manastir je tokom vekova više puta rušen i obnavljan, a danas je aktivan ženski manastir. Sabor se oko manastira okupljao o Petrovdanu. Njagova crkva je posvećena Vaznesenju Gospodnjem (Spasovdan), a pored nje se nalaze dva konaka. Sama građevina je jednostavna jednobrodna crkva sa polukružnom apsidom i zvonikom podignutim na ulazu. Njana dužina iznosi 16 metara, širina 7,5, dok su joj zidovi debeli 2.5 metra.</p><p>Manastir je obnovljen ili delimično obnovljen 1415. godine, a u drugoj polovini 18. veka je zapusteo. Stanko Frajkor, koji je kasnije postao negotinski oborknez, je obnovio manastir, ali su ga Turci već 1813. godine spalili, posle propasti Prvog srpskog ustanka. Jon Tajkulica je 1837. godine obnovio manastir, a 1856. godine su meštani okolnih sela (Jabukovac, Vratna i Urovica) podigli konak zapadno od crkve. Poslednju obnovu, manastir je doživeo 1937. godine.</p><p>Do 1839. godine je u manastiru živeo po jedan jeromonah, čija je obaveza bila da račune polaže vlastima. Manastirsku nuriju je 1864. godine činilo samo selo Vratna sa 87 kuća. Manastirski kapital je 1864. godine iznosio 20.974 groša. Prema tabeli iz 1889. godine manastirsko dobro su činili: 18,75 hektara ziratne zemlje i 280 hektara šume. Posed je 1895. godine bio manji - 274 hektara, od kojih pod šumom 260. Кapitala nike bilo a vrednost manastirskog imanja iznosio je 18.640 dinara.</p><p>Godine 1870. manastir bio u ataru sela Vratne, okružiju Кrainskom, srezu Brzopalanačkom i eparhiji Negotinskoj. Tu borave dva kaluđera.</p><p>Manastir je 1898. godine spadao u one \"trećeg reda\". Nastojatelj - iguman bio je tada Filaret Petrović. Iguman Filaret je 1899. godine predao Upravi Srpske književne zadruge 1.000 dinara u vidu akcija Srpskog brodarskog društva. To je uradio sa namerom da od dividende tih akcija svake pete godine Zadruga objavio jedno istorijsko-filozofsko ili poučno književno delo. U manastir su često svraćali tada posetioci - turisti i učeničke srednjoškolske ekskurzije.</p><p>Jeromonah Amvrozije je pred Drugi svetski rat (1936-1937) bio jedini kaluđer u manastiru. Pomagao mu je stari crkvenjak Jovan, seljak Vlah. Manastir je imao svoju vodenicu u kojoj je mleo Amvrozije, da bi se hranio mamaljugom. Sa puškom je morao kaluđer da čuva šumu od lopova drvoseča, uz pomoć pet velikih pasa. Na jednom kamenom visu bio je postavljen mermerni krst da obeleži namernicima mesto manastira. Manastirska crkva je 1936. godine niska, memljiva, sa temeljom od kamena, inače čatmara, od pletera oblepljena blatom. Posetilaca u većem broju bilo je samo o manastirskoj slavi. Godine 1941. s jeseni partizani su napali i potpuno opljačkali manastir Vratnu. Izneli su iz njega sve, pa i stvari iz oltara.</p>",
                "imagePath": "/media/images/objects/manastir-vratna.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.3379009,
                "latitude": 44.3824965,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "93ffab47-de9b-4a34-8c02-9699c6917ade",
                "name": "Manastir Grlište",
                "description": "<p>Manastir Grlište ili manastir Svetih apostola Petra i Pavla u Grlištu, smešten je u pitomoj kotlini. Nalazi se na samoj obali jezera u selu Grlištu udaljenom 14 km od Zaječara. U narodu poznat kao Grlištanski manastir. Manastir je jedini koji postoji u Srbiji, a koji nije kanonski. U njemu se nalaze prastare ikone izrađene na drvetu, za koje se veruje da su čudotvorne.</p><p>Manastir Grlište pripada eparhiji timočkoj Srpske pravoslavne crkve. Sveukupni istorijski i kulturni značaj manastira Sv. Apostola Petra i Pavla, koji se nalazi nedaleko od sela Grlišta na obodu istoimenog jezera, je veliki. Svi pisani podaci o ovom kraju govore o bitnim događanjima koji su upravo vezani za ovaj manastir odnosno parohijsku crkvu. Počev od natpisa iz 12. veka i 14. veka koji je pronađen kod manastira, pa kasnije, dogovor u njemu o dizanju ustanka protiv Turaka u ovim krajevima iz 1805. godine, između kneza Milisava, popa Radosava i izvesnog Ivka iz Кrivog Vira, pa sve do podataka da je u manastirskom konaku do 1876. godine bila i škola za decu iz cele okoline. Ovaj manastir bio je i središte duhovnog života celog kraja i u njemu su se, pored svakodnevnih službi, obavljala krštenja i venčanja meštana i ljudi iz ovih krajeva pa čak i Zaječaraca sve dok Zaječar nije dobio svoju crkvu. Znamo da je ovaj manastir, ustrojen u opštežiću, imao pet monahinja sve do 1967. godine sa duhovnikom ruskim sveštenikom Porfirijem Borisenkom. Кasnije se manastirski život gasi. Manastirska crkva posvećena Sv. Apostolima Petru i Pavlu je od tvrdog materijala skromnih dimenzija, sa pripratom, prostranim tremom i pomoćnom prostorijom. Današnji zvonik je iz 1885. godine sa dva zvona i potrebna mu je građavinska rekonstrukcija zbog popuštanja kamene osnove i truljenja drvenih stubova. Manastirski konak i pored povremenih popravki, danas je u vrlo lošem stanju, i potrebna je potpuna rekonstrukcija i obnova. Iza manastirske crkve sa severne strane nalazi se monaško i svešteničko groblje saslužitelja ovog svetog manastira (oko 30 grobova sa nešto manje nadgrobnih spomenika) koje je veoma staro. Ograda oko manastirskog kompleksa je od kamena i delimično je urušena. Radovi na obnovi manastirskog kompleksa otpočeli su blagoslovom Njagovog Preosveštenstva Episkopa timočkog Gospodina Justina.</p>",
                "imagePath": "/media/images/objects/manastir-grliste.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.2285515,
                "latitude": 43.8075146,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "4554182c-6c59-429d-bbb0-e69b9ee45346",
        "name": "Епархија жичка",
        "description": "<p>Током историје, на просторима савремене Жичке епархије је постојало неколико епархија, чије наслеђе баштини данашња обједињена епархија, која се до 26. јуна 1884. године звала Ужичка, а тада је променила име у Жичка. Претходна промена је извршена 1831. године, када је стара Ужичко-ваљевска епархија подељена на Ужичку и Шабачко-ваљевску. Почевши од 1831. године, тадашња Ужичка епархија је била у саставу самоуправне Београдске митрополије. Промена назива из Ужичка у Жичка извршена је 1884. године у време великих црквених превирања у Србији, која су у наступила након смењивања београдског митрополита Михаила Јовановића (1881) и смрти ужичког епископа Вићентија Красојевића (1882).</p><p>Жича је кроз историју, и након премештања седишта Архиепископије и, потом, Патријаршије у Пећ, и даље називана Патријаршијом. Есфигменска повеља из 1429. године тако спомиње патријаршију у Жичи, а исти назив је коришћен и у време деспота Стефана Лазаревића. Ово владичанство је више пута, углавном због неприлика, мењало свој назив и седишта. Иницијатива 20 посланика Народне скупштине Краљевине Србије од 20. маја 1884. је тражила промену назива Владичанства ужичког и Владичанство жичко, јер се у доба Немањића и касније, звала жичка. Народна скупштина је 13. јуна 1884. године прихватила ову иницијативу 20 посланика на челу са Урошем Кнежевићем. Данас владичанство има преко 200 цркава и капела, 28 манастира, као и велики број црквишта манастиришта.</p><p>Многи истакнути црквени великодостојници Српске православне цркве су били епископи Жичке епархије. Међу њима се издваја Свети владика Николај Велимировић, који је 2003. године канонизован за светитеља, затим епископ Герман Ђорић - каснији патријарх српски, епископ Василије Костић - један од епископа СПЦ кога су највише прогањале комунистичке власти СФРЈ, владика Стефан Боца - угледни црквени великодостојник и почасни доктор наука Православног богословског факултета у Београду и други.</p>",
        "city": "Краљево",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-zicka.jpg",
        "website": "https://www.eparhija-zicka.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "344d7291-8147-49bf-afc1-bec6f35a3fe0",
            "name": "Јустин",
            "surname": "Стефановић",
            "description": "<p>Јустин (световно Мирослав Стефановић; Чачак, 26. мај 1955) епископ је жички. Бивши је епископ тимочки (1993-2014).</p><p>Рођен је 25. маја 1955. године у Чачку, од оца Станислава, у монаштву Нектарија, и мајке Данице, у монаштву Христине.</p><p>Основну и Хемијско-техничку школу као и Економски факултет студирао у Београду.</p><p>Свој монашки живот започиње 1980. године у манастиру Црна Река, где прима монашки постриг 1983. године од Епископа рашко-призренског Павла, потоњег Патријарха српског.</p><p>Упоредо са манастирским послушањима уписује Богословски факултет у Београду и дипломира на њему 1987. године. У Атини завршава постдипломске студије на Богословском факултету Атинског Универзитета.</p><p>Године 1991. постао је игуман манастира Црна Река.</p><p>Дана 27. маја 1992. године на редовном заседању Светог Архијерејског Сабора СПЦ изабран је за викарног Епископа хвостанског и постављен за заменика оболелом Епископу тимочком Милутину (Стојадиновићу), са свим правима и дужностима епархијског архијереја. За епископа тимочког изабран је 1993. године.</p><p>Два пута је биран за члана Светог Архијерејског Синода СПЦ. Учесник је многих домаћих и међународних богословских и научних скупова, конгреса и симпосиона. Преводи и објављује са грчког језика богословске текстове и научне радове.</p><p>Епископ Јустин је добитник награде Капетан Миша Анастасијевић за 2005. годину. Такође је и носилац Златног крста Апостола Павла 1. реда који му је додељен од стране Грчке правславне цркве.</p><p>За свој дугогодишњи рад као епархијског архијереја добио је многа црквена и друштвена признања међу којима и звање почасног грађанина града Зајечара, додељено 2006. године.</p><p>24. мај 2014. године на редовном заседању Светог Архијерејског Сабора СПЦ изабран је за епископа жичког. Устоличен је 3. августа 2014. године.</p><p>Докторирао је 23. новембра 2017. године на Православном богословском факултету Свети Василије Острошки у Фочи. Наслов докторске дисертације је био \"Могућност примене покајне праксе ране Цркве у савременом добу\".</p>",
            "imagePath": "/media/images/bishops/justin-stefanovic.jpg"
        },
        "objects": [
            {
                "uuid": "1d7398df-4cdd-4a59-a6d7-96d6d65041ab",
                "name": "Манастир Жича",
                "description": "<p>Жича је српски средњовековни манастир из прве половине 13. века, који се налази у близини Краљева и припада Епархији жичкој Српске православне црква. Подигао ју је први краљ Србије из династије Немањића, Стефан Немањић (велики жупан 1196-1217, краљ 1217-1228), од 1206. до 1221. године. Стефан Првовенчани је такође наредио да се будући краљеви Србије крунишу у Жичи. Значајну улогу у подизању манастира имао је и његов брат, Свети Сава (1219-1233). После стицања црквене самосталности 1219. године, у Жичи је смештено седиште аутокефалне српске архиепископије. Почетком последње деценије XIII века, манастир је страдао у нападу Татара, после чега је седиште архиепископије пренето у Свете Апостоле код Пећи, а сам манастир је почетком 14. века обновио краљ Милутин (1282-1321). Током средњег века, у Жичи су устоличавани епископи и овенчавани краљеви из династије Немањића, због чега је позната и као Седмоврата.</p><p>Главна манастирска црква, подигнута у Рашком стилу, посвећена је Вазнесењу Христовом (Светом Спасу) и према мишљењу академика и историчара уметности Војислава Ј. Ђурића црква Вазнесења Христовог када је била готова, постала је узор и остала то кроз читав 13. век, тиме је у историји рашког градитељства, као заметак новог раздобља, заузела кључно место. У њеној унутрашњости налазе се два слоја живописа:</p><p>старији, настао око 1220. године и припада тзв. Златном добу српског сликарства</p><p>млађи, настао почетком XIV века и припада сликарству из доба краља Милутина, ствараног под утицајем Ренесансе Палеолога за које се може рећи да су репрезентативни примери сликарства свог доба. Унутар манастирског комплекса, источно од главне цркве, налази мања црква, посвећена светим Теодорима Тирону и Стратилату, подигнута у 14. веку.</p><p>Током периода османске владавине манастир је у више наврата запустео, након чега је обнављан. Између Првог и Другог светског рата, манастир је доживео велику обнову, а најопсежнији радови на његовој конзервацији, изведени су након земљотреса који је ту област погодио 1987. године.</p><p>Манастир Жича је 1979. године проглашен за споменик културе од изузетног значаја и налази се под заштитом Републике Србије. Постојале су Жичке повеље.</p>",
                "imagePath": "/media/images/objects/manastir-zica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6438614,
                "latitude": 43.6952584,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "2666ddcf-34c2-4e13-85c8-fffb9ebded22",
                "name": "Манастир Градац",
                "description": "<p>Манастир Градац представља ктиторску задужбину краљице Јелене која је изграђена од 1277. до 1282. године, за време владавине њеног сина краља Драгутина. Смештен је на уздигнутој заравни изнад Градачке реке, на ободу шумовитих падина Голије. Удаљен је 21 km северозападно од Рашке и 12,5 km западно од Брвеника и Ибарског пута.</p><p>Представља непокретно културно добро као споменик културе од изузетног значаја.</p><p>Манастир је за време турске владавине углавном био без монаха а затим и без кровног покривача на цркви који је однет. Године 1844. у рушевини манастирске цркве, са леве и десне стране биле су још добро очуване две гробнице од мермера. Године 1910. је постављен заштитни кров на манастирску цркву, дотрајао до 1930-тих. О обнови се размишљало 1935.</p><p>Током 1963-1975. године извршена је потпуна реконструкција главне цркве, унутрашњост храма је била у великој мери сачувана. Од 1982. године је почела изградња конака и манастир је поново оживео, тадашњи игуман био је схиархимандрит Јулијан Кнежевић, после њега управу је преузела игуманија Ефимија Тополски. Од 2014. старешина манастира је мати Нина.</p>",
                "imagePath": "/media/images/objects/manastir-gradac.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.5370534,
                "latitude": 43.3664879,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "313928a6-dafd-4267-9f5d-4107289df765",
                "name": "Манастир Студеница",
                "description": "<p>Манастир Студеница један је од најстаријих и највећих српских средњовековних манастира. Припада Епархији жичкој Српске православне цркве и представља непокретно културно добро као споменик културе од изузетног значаја. УНЕСКО је 1986. године уврстио Студеницу у листу Светске баштине.</p><p>Налази се 57 km од Краљева, а основао га је Стефан Немања 1190. године.</p><p>Схи-архимандрит Јулијан Кнежевић био је познати старешина манастира у периоду од 1961. до 2001. године.</p><p>Утврђени зидови манастира окружују четири цркве: Богородичну цркву и Краљеву цркву (цркву светих Јоакима и Ане), обе изграђене од мермера, цркву Никољачу (цркву светог Николе) и још једну цркву, очувану у темељима. Манастир је познат по својој колекцији фресака из 13. и 14. века.</p><p>Манастир Студеница је подигнут крајем 12. века у пустом пределу \"који беше ловиште зверова\". Посвећен је Успењу пресвете Богородице. Прва фаза радова је завршена у пролеће 1196. године, када је Стефан Немања препустио престо свом сину Стефану Првовенчаном и повукао се у своју задужбину. Кад је касније отишао у манастир Хиландар, Стефан Првовенчани се бринуо о Студеници. Тамо је Немања примио монашки постриг и име Симеон. Свети Симеон је умро у Хиландару 1199. Немањин трећи син Сава Немањић је, након што је помирио своју браћу Стефана и Вукана, пренео мошти Светог Симеона у Студеницу где су и дан данас. Под Савиним старатељством, Студеница је постала политички, културни и духовни центар средњовековне Србије. Уз остала своја дела, Сава је написао Студенички типик, у ком је задао устројење монашког живота у манастиру Студеница. У Житију Св. Симеона Немање, описао је живот свог оца Немање (Св. Симеона) оставивиши изворе о духовном и монашком животу у његовом времену.</p><p>Припрата Богородичине цркве је задужбина краља Радослава, која је саграђена око 1230. године.</p><p>Студеница је уживала пажњу и других чланова династије Немањића. Краљ Радослав је 1245. додао цркви припрату, а краљ Милутин је саградио малу цркву посвећену светим Јоакиму и Ани.</p><p>Од пада последње српске средњовековне државе 1459, Турци су често нападали манастир. Прва значајна рестаурација је извршена 1569, када су фреске Богородичине цркве поново насликане. Почетком 17. века, пожар и земљотрес су оштетили манастир, а историјски документи и значајни делови уметничке баштине су уништени и изгубљени заувек.</p><p>У околини се налазе Горња Савина испосница и Доња Савина испосница.</p><p>У манастиру се налази плаштаница Антонија Ираклијског из 14. века.</p><p>Уз јужни портал Богородичне цркве у Студеници налази се најстарији српски часовник, у питању је сунчаник код кога сенка уместо на бројке пада на слова.</p><p>Манастир је 1930-тих био сиромашан и запуштен.</p><p>Јулијан Кнежевић је био игуман манастира од (1961-2001).</p>",
                "imagePath": "/media/images/objects/manastir-studenica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.5296131,
                "latitude": 43.4862144,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "982732b5-bb50-4bea-9121-5d28bfb9ce91",
                "name": "Manastir Žiča",
                "description": "<p>Žiča je srpski srednjovekovni manastir iz prve polovine 13. veka, koji se nalazi u blizini Кraljeva i pripada Eparhiji žičkoj Srpske pravoslavne crkva. Podigao ju je prvi kralj Srbije iz dinastije Nemanjića, Stefan Nemanjić (veliki župan 1196-1217, kralj 1217-1228), od 1206. do 1221. godine. Stefan Prvovenčani je takođe naredio da se budući kraljevi Srbije krunišu u Žiči. Značajnu ulogu u podizanju manastira imao je i njegov brat, Sveti Sava (1219-1233). Posle sticanja crkvene samostalnosti 1219. godine, u Žiči je smešteno sedište autokefalne srpske arhiepiskopije. Početkom poslednje decenije XIII veka, manastir je stradao u napadu Tatara, posle čega je sedište arhiepiskopije preneto u Svete Apostole kod Peći, a sam manastir je početkom 14. veka obnovio kralj Milutin (1282-1321). Tokom srednjeg veka, u Žiči su ustoličavani episkopi i ovenčavani kraljevi iz dinastije Nemanjića, zbog čega je poznata i kao Sedmovrata.</p><p>Glavna manastirska crkva, podignuta u Raškom stilu, posvećena je Vaznesenju Hristovom (Svetom Spasu) i prema mišljenju akademika i istoričara umetnosti Vojislava J. Đurića crkva Vaznesenja Hristovog kada je bila gotova, postala je uzor i ostala to kroz čitav 13. vek, time je u istoriji raškog graditeljstva, kao zametak novog razdoblja, zauzela ključno mesto. U njenoj unutrašnjosti nalaze se dva sloja živopisa:</p><p>stariji, nastao oko 1220. godine i pripada tzv. Zlatnom dobu srpskog slikarstva</p><p>mlađi, nastao početkom XIV veka i pripada slikarstvu iz doba kralja Milutina, stvaranog pod uticajem Renesanse Paleologa za koje se može reći da su reprezentativni primeri slikarstva svog doba. Unutar manastirskog kompleksa, istočno od glavne crkve, nalazi manja crkva, posvećena svetim Teodorima Tironu i Stratilatu, podignuta u 14. veku.</p><p>Tokom perioda osmanske vladavine manastir je u više navrata zapusteo, nakon čega je obnavljan. Između Prvog i Drugog svetskog rata, manastir je doživeo veliku obnovu, a najopsežniji radovi na njegovoj konzervaciji, izvedeni su nakon zemljotresa koji je tu oblast pogodio 1987. godine.</p><p>Manastir Žiča je 1979. godine proglašen za spomenik kulture od izuzetnog značaja i nalazi se pod zaštitom Republike Srbije. Postojale su Žičke povelje.</p>",
                "imagePath": "/media/images/objects/manastir-zica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.6438614,
                "latitude": 43.6952584,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "9dd90085-8cfa-4ee1-9264-380ad485b6cf",
                "name": "Manastir Gradac",
                "description": "<p>Manastir Gradac predstavlja ktitorsku zadužbinu kraljice Jelene koja je izgrađena od 1277. do 1282. godine, za vreme vladavine njenog sina kralja Dragutina. Smešten je na uzdignutoj zaravni iznad Gradačke reke, na obodu šumovitih padina Golije. Udaljen je 21 km severozapadno od Raške i 12,5 km zapadno od Brvenika i Ibarskog puta.</p><p>Predstavlja nepokretno kulturno dobro kao spomenik kulture od izuzetnog značaja.</p><p>Manastir je za vreme turske vladavine uglavnom bio bez monaha a zatim i bez krovnog pokrivača na crkvi koji je odnet. Godine 1844. u ruševini manastirske crkve, sa leve i desne strane bile su još dobro očuvane dve grobnice od mermera. Godine 1910. je postavljen zaštitni krov na manastirsku crkvu, dotrajao do 1930-tih. O obnovi se razmišljalo 1935.</p><p>Tokom 1963-1975. godine izvršena je potpuna rekonstrukcija glavne crkve, unutrašnjost hrama je bila u velikoj meri sačuvana. Od 1982. godine je počela izgradnja konaka i manastir je ponovo oživeo, tadašnji iguman bio je shiarhimandrit Julijan Кnežević, posle njega upravu je preuzela igumanija Efimija Topolski. Od 2014. starešina manastira je mati Nina.</p>",
                "imagePath": "/media/images/objects/manastir-gradac.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.5370534,
                "latitude": 43.3664879,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "9fb35d45-98d3-4349-8eaa-532fca0edf19",
                "name": "Manastir Studenica",
                "description": "<p>Manastir Studenica jedan je od najstarijih i najvećih srpskih srednjovekovnih manastira. Pripada Eparhiji žičkoj Srpske pravoslavne crkve i predstavlja nepokretno kulturno dobro kao spomenik kulture od izuzetnog značaja. UNESКO je 1986. godine uvrstio Studenicu u listu Svetske baštine.</p><p>Nalazi se 57 km od Кraljeva, a osnovao ga je Stefan Nemanja 1190. godine.</p><p>Shi-arhimandrit Julijan Кnežević bio je poznati starešina manastira u periodu od 1961. do 2001. godine.</p><p>Utvrđeni zidovi manastira okružuju četiri crkve: Bogorodičnu crkvu i Кraljevu crkvu (crkvu svetih Joakima i Ane), obe izgrađene od mermera, crkvu Nikoljaču (crkvu svetog Nikole) i još jednu crkvu, očuvanu u temeljima. Manastir je poznat po svojoj kolekciji fresaka iz 13. i 14. veka.</p><p>Manastir Studenica je podignut krajem 12. veka u pustom predelu \"koji beše lovište zverova\". Posvećen je Uspenju presvete Bogorodice. Prva faza radova je završena u proleće 1196. godine, kada je Stefan Nemanja prepustio presto svom sinu Stefanu Prvovenčanom i povukao se u svoju zadužbinu. Кad je kasnije otišao u manastir Hilandar, Stefan Prvovenčani se brinuo o Studenici. Tamo je Nemanja primio monaški postrig i ime Simeon. Sveti Simeon je umro u Hilandaru 1199. Nemanjin treći sin Sava Nemanjić je, nakon što je pomirio svoju braću Stefana i Vukana, preneo mošti Svetog Simeona u Studenicu gde su i dan danas. Pod Savinim starateljstvom, Studenica je postala politički, kulturni i duhovni centar srednjovekovne Srbije. Uz ostala svoja dela, Sava je napisao Studenički tipik, u kom je zadao ustrojenje monaškog života u manastiru Studenica. U Žitiju Sv. Simeona Nemanje, opisao je život svog oca Nemanje (Sv. Simeona) ostaviviši izvore o duhovnom i monaškom životu u njegovom vremenu.</p><p>Priprata Bogorodičine crkve je zadužbina kralja Radoslava, koja je sagrađena oko 1230. godine.</p><p>Studenica je uživala pažnju i drugih članova dinastije Nemanjića. Кralj Radoslav je 1245. dodao crkvi pripratu, a kralj Milutin je sagradio malu crkvu posvećenu svetim Joakimu i Ani.</p><p>Od pada poslednje srpske srednjovekovne države 1459, Turci su često napadali manastir. Prva značajna restauracija je izvršena 1569, kada su freske Bogorodičine crkve ponovo naslikane. Početkom 17. veka, požar i zemljotres su oštetili manastir, a istorijski dokumenti i značajni delovi umetničke baštine su uništeni i izgubljeni zauvek.</p><p>U okolini se nalaze Gornja Savina isposnica i Donja Savina isposnica.</p><p>U manastiru se nalazi plaštanica Antonija Iraklijskog iz 14. veka.</p><p>Uz južni portal Bogorodične crkve u Studenici nalazi se najstariji srpski časovnik, u pitanju je sunčanik kod koga senka umesto na brojke pada na slova.</p><p>Manastir je 1930-tih bio siromašan i zapušten.</p><p>Julijan Кnežević je bio iguman manastira od (1961-2001).</p>",
                "imagePath": "/media/images/objects/manastir-studenica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.5296131,
                "latitude": 43.4862144,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "6efaeb3c-5039-40f8-ae80-d34cfe45b3bd",
        "name": "Епархија нишка",
        "description": "<p>Седиште епархије је у Нишу, а обухвата крајеве и Пирота, Крушевца, Топлице и Лесковца. Епархија са седиштем у Нишу је историјски једна од најважнијих у хришћанству. Током предсловенске историје, Нишка епархија је постојала до насељавања Словена. До тада је била један од римских односно византијских црквених центара. Три века касније се поновно обнавља у словенском обличју.</p>",
        "city": "Ниш",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-niska.jpg",
        "website": "https://www.eparhijaniska.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "34570467-f9e2-4184-a686-c0e93c7687dd",
            "name": "Арсеније",
            "surname": "Главчић",
            "description": "<p>Арсеније (световно Миломир Главчић; Вршац, 10. март 1978) епископ је нишки и војни. Бивши је викарни епископ топлички (2014-2017).</p><p>Епископ Арсеније (Миломир Главчић) рођен је 10. марта 1978. у Вршцу, од оца Богдана и мајке Ружице рођ. Ненадовић. Основну школу је завршио у родном месту 1993. године. Одатле по благослову тадашњег епископа банатског Хризостома (Столића) одлази у Богословију Светог Саве у Београду. Школовање у Богословији завршава са одличним успјехом 1998, а затим се уписује на Богословски факултет у Београду. У току студија два пута је одлазио на усавршавање руског језика на Пушкиновом институту у Москви, 1999. и 2000.</p><p>Године 2002. епископ банатски Хризостом поставља га на дужност секретара Епархијског управног одбора и благајника Епархије банатске. На тој дужности остаје све до септембра 2004. Слиједећи свог духовног оца епископа Хризостома прелази у Епархију жичку гдје бива постављен на дужност секретара епископа у јулу 2005. године. Истовремено започиње и припрему за монашки живот као искушеник на Епископском двору у манастиру Жичи. У септембру 2005. дипломирао је на Богословском факултету у Београду.</p><p>На дужности секретара епископа жичког остаје до октобра 2006. када, по благослову Светог архијерејског синода Српске православне цркве, одлази на постдипломске студије у Грчку. На Богословском факултету Аристотеловог универзитета у Солуну уписује се на магистарске студије на Катедри за литургику код професора Панајотиса Скалциса. Магистарску дисертацију на тему: \"Типик Светог Никодима, архиепископа српског\" одбранио је 29. новембра 2012. са одличном оцјеном.</p><p>У току студија прима монашки постриг у манастиру Студеници, дана 1. августа 2007, добивши име Арсеније. На празник Светог пророка Илије исте године рукоположен је у чин јерођакона од стране епископа жичког Хризостома у манастиру Студеници. Двије недјеље касније, на празник Преноса моштију Светог архиђакона Стефана, 15. августа, у манастиру Жичи епископ жички Хризостом рукоположио га је у чин јеромонаха. Након тога враћа се на студије у Солун, а наредне године на празник Преподобне Анастасије Српске, 5. јула, у манастиру Студеници произведен је у чин архимандрита.</p><p>Након освећења новог Епископског двора у Краљеву, дана 15. маја 2011, заједно са епископом жичким Хризостомом, као придворни монах, прелази из манастира Жиче у Краљево. Након упокојења епископа Хризостома наставља да врши послушање придворног монаха. У фебруару 2014, на предлог администратора Епархије жичке епископа шумадијског Јована (Младеновића), добија благослов Светог архијерејског синода за докторске студије на Богословском факултету Аристотеловог универзитета у Солуну.</p>",
            "imagePath": "/media/images/bishops/arsenije-glavcic.jpg"
        },
        "objects": [
            {
                "uuid": "553a0770-65fc-4ea4-a49f-78a8f22fbba8",
                "name": "Манастир Сићево",
                "description": "<p>Манастир Свете Богородице Сићево, Манастир Ваведење Пресвете Богородице, Манастир Сићево је српски манастир из прве половине 17. века[а] посвећен Богородичином Ваведењу. Манастир се налази у атару места Сићева у општини Нишка Бања на око 16 km, источно од Ниша према Пироту, у почетном делу Сићевачке клисуре, испод \"Големог камена\", Кусаче, на левој обали реке Нишаве, у улици Владимира Милетића.</p><p>Манастирски комплекс, као лепо усклађен спој средњовековног и нововековног градитељства, у добро очуваном стању, о коме бригу воде само три калуђерице, размештен је у прелепом пејзажу нетакнуте природе ван градске гужве, на нешто мање од два километра јужно од магистралног пута Ниш-Софија, испред скретања за село Сићево.</p><p>Црква манастира Свете Богородице у Сићеву, да ли је по намени манастирска или гробљанска, није до краја дефинисана. На основу арехеолошких истаживања спроведених од 1985. до 1986. године испод темеља цркве пронађени су скелети на основу којих се претпоставља да се ради о гробљанској цркви, која је накнадно саграђена на месту старијег гробља. Такође на ово претпоставку упућује и чињенице да је црква малих димензија (за око 50 верника), скученог простор између лука апсиде и часне трпезе.</p>",
                "imagePath": "/media/images/objects/manastir-sicevo.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.0705246,
                "latitude": 43.3293824,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "74474d81-b6b5-4f24-98ce-4bbba13041d0",
                "name": "Манастир Габровац",
                "description": "<p>Сматра се да је манастир подигао неко од властеле са двора Немањића, у којем је цар Душан причестио своју војску 1330. године, непосредно пре битке код Велбужда. Манастир је запустео у време Велике сеобе Срба, а обновљен је почетком 19. века. Ктитор манастира био је угледни нишки трговац кир Коста Тодоровић, да би био разорен у време нишке буне 1841. године. Пред ослобођење Ниша од турске владавине, од 1874. до 1877. године, манастир је био место окупљања нишкх устаника које су предводили Никола Коле Рашић и прота Петар Икономовић. У њему се крило оружје које је тајно преношено из Србије.</p><p>Црква је обновљена 1873. године, када је дограђен дрвени трем, а црква живописана. Живопис манастира је интересантан по начину и избору приказаних ликова међу којима су Милош Обилић, Свети кнез Лазар,као и Коста Тодоровић, ктитор новоподигнутог храма. Поред манастира се налази лепа чесма коју је 1737. године подигао непознати занатлија из Ниша. Нови конак саграђен је 1874. године. Крај манастира је сахрањена већина српских војника који су пали у децембру 1877. године пред Нишем, у борбама против Турака.</p><p>На молбу мештана села Габровац, 31. октобра 1909. године манастир је претворен у парохијску цркву, одлуком Светог архијерејског сабора.</p>",
                "imagePath": "/media/images/objects/manastir-grabovac.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.9234231,
                "latitude": 43.263202,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "7566784e-b679-40d8-91fa-5c2a7c27ad6d",
                "name": "Манастир Планиница",
                "description": "<p>О манастиру има веома мало података. Према предању задужбина је краља Милутина и био је посвећен Рођењу Пресвете Богородице. Манастриска црква је малих димензија и триконхосне основе из 16. века, а живописана је 1606. године. У манастирском комплексу се налазе приземни конак и други објекти. Сачуван је ктиторски натпис изнад улазних врата у коме пише:</p><p>Извољењем Оца и поспешењем Сина и свршењем Св. Духа, овај храм чудотворца Николе поче се сликати месеца априла 8. и сврши се априла 22. код духовника Стефана 1606.</p><p>Живопис манастира је у великој мери сачуван и представља ремек дело фреско уметности 17. века. Покрива све зидне површине и западну фасаду, на којој је насликана велика композиција Страшног суда. Претпоставља се да је фреске осликао Пимен Зографски из Софије и његови ученици.</p><p>Стари манастир су разориле крџалије крајем 18. века, и био је у рушевинама до почетка 19. века. Постоје подаци да је у знак захвалности Богу за извојевану победу на Варварину 1810. године, Карађорђе је са својим војводом Милетом Радојковићем обновио манастир 1811. године, због чега је манастир познат као Карађорђева црква. Храм је освећен 6. децембра 1812. године.</p><p>До 1948. манастир је био парохијска црква, када благословом епископа нишког Јована Илића поново постаје манастир, као метох манастира светог Јована Богослова у Поганову.</p>",
                "imagePath": "/media/images/objects/manastir-planinica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.6717914,
                "latitude": 43.0092114,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "a41af8f1-add8-4301-93e1-b96a56f525dc",
                "name": "Manastir Sićevo",
                "description": "<p>Manastir Svete Bogorodice Sićevo, Manastir Vavedenje Presvete Bogorodice, Manastir Sićevo je srpski manastir iz prve polovine 17. veka[a] posvećen Bogorodičinom Vavedenju. Manastir se nalazi u ataru mesta Sićeva u opštini Niška Banja na oko 16 km, istočno od Niša prema Pirotu, u početnom delu Sićevačke klisure, ispod \"Golemog kamena\", Кusače, na levoj obali reke Nišave, u ulici Vladimira Miletića.</p><p>Manastirski kompleks, kao lepo usklađen spoj srednjovekovnog i novovekovnog graditeljstva, u dobro očuvanom stanju, o kome brigu vode samo tri kaluđerice, razmešten je u prelepom pejzažu netaknute prirode van gradske gužve, na nešto manje od dva kilometra južno od magistralnog puta Niš-Sofija, ispred skretanja za selo Sićevo.</p><p>Crkva manastira Svete Bogorodice u Sićevu, da li je po nameni manastirska ili grobljanska, nije do kraja definisana. Na osnovu areheoloških istaživanja sprovedenih od 1985. do 1986. godine ispod temelja crkve pronađeni su skeleti na osnovu kojih se pretpostavlja da se radi o grobljanskoj crkvi, koja je naknadno sagrađena na mestu starijeg groblja. Takođe na ovo pretpostavku upućuje i činjenice da je crkva malih dimenzija (za oko 50 vernika), skučenog prostor između luka apside i časne trpeze.</p>",
                "imagePath": "/media/images/objects/manastir-sicevo.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.0705246,
                "latitude": 43.3293824,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "b116b3a7-e220-4e00-9561-7fb41258e230",
                "name": "Manastir Gabrovac",
                "description": "<p>Smatra se da je manastir podigao neko od vlastele sa dvora Nemanjića, u kojem je car Dušan pričestio svoju vojsku 1330. godine, neposredno pre bitke kod Velbužda. Manastir je zapusteo u vreme Velike seobe Srba, a obnovljen je početkom 19. veka. Кtitor manastira bio je ugledni niški trgovac kir Кosta Todorović, da bi bio razoren u vreme niške bune 1841. godine. Pred oslobođenje Niša od turske vladavine, od 1874. do 1877. godine, manastir je bio mesto okupljanja niškh ustanika koje su predvodili Nikola Кole Rašić i prota Petar Ikonomović. U njemu se krilo oružje koje je tajno prenošeno iz Srbije.</p><p>Crkva je obnovljena 1873. godine, kada je dograđen drveni trem, a crkva živopisana. Živopis manastira je interesantan po načinu i izboru prikazanih likova među kojima su Miloš Obilić, Sveti knez Lazar,kao i Кosta Todorović, ktitor novopodignutog hrama. Pored manastira se nalazi lepa česma koju je 1737. godine podigao nepoznati zanatlija iz Niša. Novi konak sagrađen je 1874. godine. Кraj manastira je sahranjena većina srpskih vojnika koji su pali u decembru 1877. godine pred Nišem, u borbama protiv Turaka.</p><p>Na molbu meštana sela Gabrovac, 31. oktobra 1909. godine manastir je pretvoren u parohijsku crkvu, odlukom Svetog arhijerejskog sabora.</p>",
                "imagePath": "/media/images/objects/manastir-grabovac.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.9234231,
                "latitude": 43.263202,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "bea1a7a5-e09b-45d1-8971-069d637d9404",
                "name": "Manastir Planinica",
                "description": "<p>O manastiru ima veoma malo podataka. Prema predanju zadužbina je kralja Milutina i bio je posvećen Rođenju Presvete Bogorodice. Manastriska crkva je malih dimenzija i trikonhosne osnove iz 16. veka, a živopisana je 1606. godine. U manastirskom kompleksu se nalaze prizemni konak i drugi objekti. Sačuvan je ktitorski natpis iznad ulaznih vrata u kome piše:</p><p>Izvoljenjem Oca i pospešenjem Sina i svršenjem Sv. Duha, ovaj hram čudotvorca Nikole poče se slikati meseca aprila 8. i svrši se aprila 22. kod duhovnika Stefana 1606.</p><p>Živopis manastira je u velikoj meri sačuvan i predstavlja remek delo fresko umetnosti 17. veka. Pokriva sve zidne površine i zapadnu fasadu, na kojoj je naslikana velika kompozicija Strašnog suda. Pretpostavlja se da je freske oslikao Pimen Zografski iz Sofije i njegovi učenici.</p><p>Stari manastir su razorile krdžalije krajem 18. veka, i bio je u ruševinama do početka 19. veka. Postoje podaci da je u znak zahvalnosti Bogu za izvojevanu pobedu na Varvarinu 1810. godine, Кarađorđe je sa svojim vojvodom Miletom Radojkovićem obnovio manastir 1811. godine, zbog čega je manastir poznat kao Кarađorđeva crkva. Hram je osvećen 6. decembra 1812. godine.</p><p>Do 1948. manastir je bio parohijska crkva, kada blagoslovom episkopa niškog Jovana Ilića ponovo postaje manastir, kao metoh manastira svetog Jovana Bogoslova u Poganovu.</p>",
                "imagePath": "/media/images/objects/manastir-planinica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 22.6717914,
                "latitude": 43.0092114,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "7c3791e9-6cf9-435e-b30f-6b8b58abe44a",
        "name": "Епархија милешевска",
        "description": "<p>Темељи епархије у долини Лима ударени су са оснивањем манастира Милешеве у првој половини 13. века. Дата епархија је често мењала име, али је увек за своју столицу имала манастир Милешеву.</p><p>О оснивању Милешевске митрополије врло мало се зна. У једној служби Светом Сави она се назива \"славном митрополијом\". Један милешевски митрополит, чије се име не зна, крунисао је бана Твртка за српског и босанског краља. Први милешевски митрополит чије нам је име познато је Давид. Био је \"блиски сарадник и поклисар херцега Стјепана Вукчића и његових синова\". Приликом састављања опоруке херцега Стјепана, митрополит Давид га је писао и био сведок приликом потписивања истога.</p><p>После митрополита Давида, а вероватно под утицајем веза митрополије са простором и владарима Херцеговине, јерарси милешевски преузимају звање Митрополита херцеговачког и милешевског. Током следећа три века Митрополити ове епархије столују у манастиру Милешеви.</p><p>Први подстицај за оснивање епархије био је проширење звања епископа будимљанског у епископ будимљанско-полимски. Ово се десило после Другог светског рата, а трајало је свега једну деценију.</p><p>Коначно, Епархија милешевска за западни део рашке области, Средње Полимље и Потарје, образована је 1992. године, и од тада у њеном средишту, манастиру Милешева, столују: епископ Георгије, епископ Василије, епископ Филарет,епископ Јоаникије(администратор) и епископ Атанасије. Својим доласком у Милешеву, на Ивањдан 7. јула 1999. године, владика Филарет (крштено име Јеленко Мићевић), од првог радног часа на дужности епископа Епархије милешевске развијао је свестрану активност на изградњи нових и подизању из рушевина старих цркава и манастира у Полимљу, Потарју и шире - у Рашкој области.</p><p>Дана 14. марта 2015. године извршена је одлука Светог архијерејског синода СПЦ од 12. марта 2015. о примопредаји Епархије милешевске између досадашњег епископа господина Филарета и привременог администратора ове епархије Његовог преосвештенства господина Јоаникија, Епископа будимљанско-никшићког.</p>",
        "city": "Пријепоље",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-milesevska.jpg",
        "website": "https://www.milesevskaeparhija.rs",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "586c9061-73b0-4031-b49e-7c67fe5d7961",
            "name": "Атанасије",
            "surname": "Ракита",
            "description": "<p>Атанасије (световно Светко Ракита; Јањ код Шипова, 7. новембар 1957) епископ је милешевски. Бивши је епископ бихаћко-петровачки (2013-2017) и викарни епископ хвостански (1999-2013).</p><p>Епископ Атанасије (Светко Ракита) рођен је 7. новембра 1957. године у Јању код Шипова, ФНРЈ. Завршио је основну школу у Бабићима, а затим православну богословију у манастиру Крки. Замонашио се 7. маја 1977. године у Храму Светог архангела Михајла у манастиру Крка са 19 година, у завршном разреду богословије. Рукоположен је за ђакона 9. маја, а за презвитера 18. децембра исте године у Крки. Дипломирао је на Богословској академији Светог Владимира у Њујорку.</p><p>У септембру 1981. године започео је наставничку каријеру у Богословији у манастиру Крки. Послије двије године, 1983. године, премјештен је од Светог архијерејског синода у Богословију Светог Кирила и Методија у Призрену гдје је предавао једанаест година (до 1994). Тамо се зближио са епископом рашко-призренским Павлом Стојчевићем (потоњим патријархом српским) и био његов сарадник. На позив патријарха у јесен 1994. године прешао је у Београд гдје је радио као асистент код епископа захумско-херцеговачког Атанасија (Јевтића) на Православном богословском факултету.</p><p>За викарног епископа хвостанског изабран је маја 1999. године за вријеме НАТО бомбардовања. Био је помоћни епископ патријарху српском и предсједник Одбора за вјеронауку Архиепископије београдско-карловачке. Четрнаест година касније, Свети архијерејски сабор на свом редовном засједању 1. јуна 2013. изабрао га је за епархијског епископа бихаћко-петровачког будући да је дотадашњи епископ Хризостом (Јевић) изабран за епископа зворничко-тузланског. Епископ Атанасије је уједно обављао и дужност епископа војног.</p><p>На редовном засједању Светог архијерејског сабора од 14. до 24. маја 2017. године епископ бихаћко-петровачки Атанасије (Ракита) изабран је за епископа упражњене Епархије милешевске након умировљења епископа Филарета (Мићевића). Устоличен је 6. августа 2017. године у манастиру Милешеви, а у епископски трон га је увео патријарх српски Иринеј. Четврти је епископ милешевски од оснивања епархије 1992. године.</p>",
            "imagePath": "/media/images/bishops/atanasije-rakita.jpg"
        },
        "objects": [
            {
                "uuid": "8f340f5c-56e7-4c83-99ba-072fddcb355d",
                "name": "Манастир Милешева",
                "description": "<p>У припрати, коју је краљ Владислав доградио 1235. године, положио је мошти свог стрица Светог Саве. Њих су Турци 1594. године приликом освајања пренели на Врачар (Београд) и спалили, у покушају да сломе српски дух.</p><p>Манастир је настао у време Латинског царства, када и настаје такозвани \"пластични стил\" који се одликује монументалношћу, избегава декоративност и нагиње формама класичне антике. У манастирској цркви је 1377. године за краља Србљем и приморјем крунисан Твртко I Котроманић. Стефан Вукчић Косача се у њој 1446. године прогласио \"херцегом од Светог Саве\", по чему је Херцеговина добила име</p><p>Овде је у 16. веку била Милешевска штампарија.</p><p>Након дугог времена током којег је био у рушевинама, манастир је 1868. године обновљен. Поред њега је у конаку са два спрата било уређено 30 соба за калуђере и госте. Манастир је био у опасности 1875, услед локалне побуне, али поштеђен је залагањем муслимана. Архимандрит Теодосије био је на челу манастира 1896. године Игуман овог манастира био је свештеномученик Нестор Тркуља.</p>",
                "imagePath": "/media/images/objects/manastir-mileseva.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7071195,
                "latitude": 43.3716853,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "8f629d0c-8d7e-44a0-b76f-5b985afaef19",
                "name": "Манастир Сељани",
                "description": "<p>Мало je података o његовом настанку, али се чува запис попа Филипа Кувељe, који je манастир обновио са својим сином, 1847. године, да овај манастир \"стоји од паденија косовскаго\". Тако пише и изнад западних врата, са унутрашње стране цркве, посвећене Успењу Пресвете Богородице. Када je угушена буна у Бабинама, забележено je да \"турски башибозлук опљачка манастир\". Брзо je обновљен, али je дуго постојао као парохијска црква. Постоји много легенди и предања везаних за овај манастир и активности његових монаха током тешких година, али ни за једну нема неких опипљивих доказа. Тако се говори да je овде крунисан један од владара лозе Немањића, али се не зна који.</p>",
                "imagePath": "/media/images/objects/manastir-seljani.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.5134723,
                "latitude": 43.3893636,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "926ef02b-ba69-45fa-86fc-3822a550c5e9",
                "name": "Манастир Дубочица",
                "description": "<p>Према предању, Манастир Св. Николе у Дубочици је изграђен након што су Турци, уништили манастир у близини средњовјековног града Козник крајем 15. вијека, чији остаци се и данас могу идентификовати, како даље каже предање тада су монаси бацани са стијена (које се данас зову калуђерске стијене), након чега је манастир пресељен у мјесто Дубочицу скривено и далеко од путева. Манастирска црква посвећена Светом Николи изграђена/обновљена је 1565. године када је уједно и живописана o чему недвосмислено говори још увијек сачуван фреско натпис изнад врата на западном зиду наоса. За изградњу цркве заслужан је игуман манастира јеромонах Павле и месно становништво. Манастирска црква је једноставна једнобродна грађевина са припратом и полукружном апсидом, зидана од рјечних облутака и сиге. Дугачка је 13 и широка 7 метара, без куполе са полуобличастим сводом.</p><p>Црква је укопана у земљу и њена унутрашњост је много већа од спољашњости, a веома је и разуђена. Припрата и наос су одвојени посебним зидом. Два пара пиластара, између којих су по подужним зидовима формирани прислоњени лукови, наос дијеле на неједнаке травеје. Полуобличасти свод ојачан је попречним луковима. У олтару су смјештене нише за проскомидију и ђаконикон, a на поду од камених плоча доминира декоративни амвоном. Од пет мањих прозора у облику пушкарнице, три су смјештена на јужном зиду, a по један на сјеверном и апсиди. Изнад лучног портала смјештена је пространија ниша, такође лучна, у којој је некада била осликана фреска патрона храма, сСветог Николе. Под је од камених плоча са истакнутим декоративним амвоном.</p>",
                "imagePath": "/media/images/objects/manastir-dubocica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4184677,
                "latitude": 43.3006883,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "c29f8e32-4ccf-478d-8121-dd3829ec9ae1",
                "name": "Manastir Mileševa",
                "description": "<p>U priprati, koju je kralj Vladislav dogradio 1235. godine, položio je mošti svog strica Svetog Save. Njih su Turci 1594. godine prilikom osvajanja preneli na Vračar (Beograd) i spalili, u pokušaju da slome srpski duh.</p><p>Manastir je nastao u vreme Latinskog carstva, kada i nastaje takozvani \"plastični stil\" koji se odlikuje monumentalnošću, izbegava dekorativnost i naginje formama klasične antike. U manastirskoj crkvi je 1377. godine za kralja Srbljem i primorjem krunisan Tvrtko I Кotromanić. Stefan Vukčić Кosača se u njoj 1446. godine proglasio \"hercegom od Svetog Save\", po čemu je Hercegovina dobila ime</p><p>Ovde je u 16. veku bila Mileševska štamparija.</p><p>Nakon dugog vremena tokom kojeg je bio u ruševinama, manastir je 1868. godine obnovljen. Pored njega je u konaku sa dva sprata bilo uređeno 30 soba za kaluđere i goste. Manastir je bio u opasnosti 1875, usled lokalne pobune, ali pošteđen je zalaganjem muslimana. Arhimandrit Teodosije bio je na čelu manastira 1896. godine Iguman ovog manastira bio je sveštenomučenik Nestor Trkulja.</p>",
                "imagePath": "/media/images/objects/manastir-mileseva.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.7071195,
                "latitude": 43.3716853,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "c3528a46-4e38-4585-85d7-14304d53b9f3",
                "name": "Manastir Seljani",
                "description": "<p>Malo je podataka o njegovom nastanku, ali se čuva zapis popa Filipa Кuvelje, koji je manastir obnovio sa svojim sinom, 1847. godine, da ovaj manastir \"stoji od padenija kosovskago\". Tako piše i iznad zapadnih vrata, sa unutrašnje strane crkve, posvećene Uspenju Presvete Bogorodice. Кada je ugušena buna u Babinama, zabeleženo je da \"turski bašibozluk opljačka manastir\". Brzo je obnovljen, ali je dugo postojao kao parohijska crkva. Postoji mnogo legendi i predanja vezanih za ovaj manastir i aktivnosti njegovih monaha tokom teških godina, ali ni za jednu nema nekih opipljivih dokaza. Tako se govori da je ovde krunisan jedan od vladara loze Nemanjića, ali se ne zna koji.</p>",
                "imagePath": "/media/images/objects/manastir-seljani.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.5134723,
                "latitude": 43.3893636,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "c7e0fd21-2434-40e6-bb58-39f6ec4fc394",
                "name": "Manastir Dubočica",
                "description": "<p>Prema predanju, Manastir Sv. Nikole u Dubočici je izgrađen nakon što su Turci, uništili manastir u blizini srednjovjekovnog grada Кoznik krajem 15. vijeka, čiji ostaci se i danas mogu identifikovati, kako dalje kaže predanje tada su monasi bacani sa stijena (koje se danas zovu kaluđerske stijene), nakon čega je manastir preseljen u mjesto Dubočicu skriveno i daleko od puteva. Manastirska crkva posvećena Svetom Nikoli izgrađena/obnovljena je 1565. godine kada je ujedno i živopisana o čemu nedvosmisleno govori još uvijek sačuvan fresko natpis iznad vrata na zapadnom zidu naosa. Za izgradnju crkve zaslužan je iguman manastira jeromonah Pavle i mesno stanovništvo. Manastirska crkva je jednostavna jednobrodna građevina sa pripratom i polukružnom apsidom, zidana od rječnih oblutaka i sige. Dugačka je 13 i široka 7 metara, bez kupole sa poluobličastim svodom.</p><p>Crkva je ukopana u zemlju i njena unutrašnjost je mnogo veća od spoljašnjosti, a veoma je i razuđena. Priprata i naos su odvojeni posebnim zidom. Dva para pilastara, između kojih su po podužnim zidovima formirani prislonjeni lukovi, naos dijele na nejednake traveje. Poluobličasti svod ojačan je poprečnim lukovima. U oltaru su smještene niše za proskomidiju i đakonikon, a na podu od kamenih ploča dominira dekorativni amvonom. Od pet manjih prozora u obliku puškarnice, tri su smještena na južnom zidu, a po jedan na sjevernom i apsidi. Iznad lučnog portala smještena je prostranija niša, takođe lučna, u kojoj je nekada bila oslikana freska patrona hrama, sSvetog Nikole. Pod je od kamenih ploča sa istaknutim dekorativnim amvonom.</p>",
                "imagePath": "/media/images/objects/manastir-dubocica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 19.4184677,
                "latitude": 43.3006883,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    },
    {
        "uuid": "830cf640-1a8c-4cd6-a2e1-a6792c0f74f9",
        "name": "Епархија рашко-призренска",
        "description": "<p>Епархија рашко-призренска оформљена је 1808. године спајањем две древне епархије Српске цркве: Рашке и Призренске. Ове две епархије помињу се у повељама византијског цара Василија II почетком почетком 11. века, а 1219. године улазе у састав светосавске аутокефалне Архиепископије жичке. Уздизањем Архиепископије жичке на степен Патријаршије (1346), Призренска епархија постаје митрополија. Обе епархије припадале су обновљеној Српској патријаршији, од 1557. до 1766. године. Током 18. века, Призренској епархији је прикључена стара Липљанска епархија, а након укидања патријаршије (1766) придодата јој је и Пећ са подручјем бивше Хвостанске епархије. У међувремену, турске власти су најкасније средином 18. века од православних Срба одузеле и у џамију претвориле древну саборну цркву Богородице Љевишке, која је вековима служила као катедрални храм Призренске епархије. Уједињење Рашке и Призренске епархије извршено је у два корака: прво је рашком митрополиту Јоаникију Георгијевићу придодата дужност администратора у Призренској епархији, а потом су обе епархије спојене у једну, Рашко-призренску (1808).</p><p>У време спајања, функцију епархијског катедралног храма вршила је Стара црква Светог Ђорђа у Призрену. Епархија је 1856. године започела изградњу новог Саборног храма Светог Ђорђа у Призрену, који је довршен и освештан тек 1887. године. Током 1894. године, Рашко-призренској епархији је припојен дотадашњи североисточни део Херцеговачке епархије, са срезовима Пљевља и Пријепоље чиме је извршено заокруживање епархијског подручја.</p><p>Током 19. века, Цариградска патријаршија је у ову епархију по правилу слала архијереје несрпске народности. Такво стање трајало је све до 1896. године, када је за новог рашко-призренског митрополита постављен Дионисије Петровић, који је био Србин. Његовим избором испуњен је један од глвних захтева православних Срба у областима Рашке, Косова и Метохије, који су годинама уназад тражили да им се уместо фанариота постављају владике српске народности. Након смрти владике Дионисија (1900), за новог рашко-призренског митрополита је постављен Нићифор Перић (1901-1911), такође Србин. Општи положај српског народа на овим подручјима крајем 19. и почетком 20. века био је веома тежак. Митрополити рашко-призренски су код турских власти често морали да предузимају кораке у циљу заштите српског живља од злоупотреба локалних званичника и арбанашког насиља над српским народом у Косовском вилајету.</p><p>Такво стање трајало је све до 1912. године, када је целокупно подручје ове епархије ослобођено на почетку Првог балканског рата (1912-1913). Већ током јесени јесен 1912. године, војске Србије и Црне Горе протерале су турску војску из области Рашке, Косова и Метохије. Према међусобном споразуму, већи део подручја Рашко-шризренске епархије припао је Србији, а мањи део је припао Црној Гори. Коначно разграничење извршено је посебним споразумом између Србије и Црне Горе од 12. новембра 1913. године.[9] За намесника у делу епархије који је припао Србији постављен је прота Стеван Димитријевић, док је део епархије који је припао Црној Гори реоргнизован у посебну Пећку епархију за чијег је епископа постављен Гаврило Дожић. Већ током пролећа 1914. године покренуту су преговори са Цариградском патријаршијом ради канонског укључивања Рашко-призренске епархије у састав Београдске митрополије, али ова иницијатива је морала бити обустављена због избијања Првог светског рата. Уједињење свих српских црквених покраајина спроведено је 1920. године.</p><p>Уставом Српске православне цркве из 1931. године укинута је посебна Пећка епрхија, а њено подручје је подељено, тако да су протопрезвитеријати берански и бјелопољски ушли у састав Митрополије црногорско-приморске, пљеваљски у састав Митрополије дабробосанске, а читава Метохија у састав Епархије рашко-призренске, док је Манастир Пећка патријаршија као патријаршијска ставропигија остао у непосредној надлежности српског патријарха.</p><p>За време окупације током Другог светског рата (1941-1944), епархија је тешко пострадала, а процес њеног систематског уништавања је настављен и током раздобља комунистичке власти (1944-1989). Током Косовске кризе и НАТО агресије на СРЈ, епархија је поново пострадала, велики део свештенства и народа је протеран, а многи манастири и парохијске цркве су оштећени или разорени од стране терористичких формација ОВК. Уништавање епархије настављено је 2004. године, током Мартовског погрома.</p><p>Пошто је на подручју Рашко-призренске епархије током историје постојало неколико српских епархија, након 1999. године су обновљени предлози за поновну успоставу појединих епархија. Ово питање је разматрао и од стране Светог архијерејског сабора СПЦ који је на пролећном заседању 2011. године усвојио закључак о постојању оправданих пастирских разлога за будућу обнову древне Рашке епархије. Спровођење овог закључка је одожено до наступања повољнијих прилика.</p>",
        "city": "Призрен",
        "country": "Србија",
        "imagePath": "/media/images/eparchies/eparhija-rasko-prizrenska.jpg",
        "website": "https://www.eparhija-prizren.com",
        "latitude": 0,
        "longitude": 0,
        "bishop": {
            "uuid": "5aee2742-1986-47bf-9ae4-d623cdee485a",
            "name": "Теодосије",
            "surname": "Шибалић",
            "description": "<p>Теодосије (световно Живко Шибалић, Чачак, 29. јун 1963) епископ је рашко-призренски. Бивши је викарни епископ липљански (2004-2010).</p><p>Владика Теодосије, на крштењу Живко Шибалић, рођен је 29. јуна 1963. године у Чачку од оца Милана и мајке Биљане рођ. Јовић, сада у монаштву монахиње Марте. Послије завршене основне и средње школе у Горјанима и Ужицу студирао је теологију на Теолошком факултету у Београду, гдје је и дипломирао. Искушеник је постао 6. јануара 1987. у манастиру Црна Река код Новог Пазара, гдје почиње монашки живот под духовним руководством игумана Артемија. У манастиру Црна Река искушеник Живко је замонашен у малу схиму на манастирску славу Светих Архангела, 21. новембра 1989, добивши монашко име Теодосије по Светом Теодосију Великом, зачетнику општежића.</p><p>У чин јерођакона рукоположио га је тадашњи епископ рашко-призренски Павле на Светлу среду 1990. у Саборном храму Светог Георгија у Призрену. Епископ Артемије га је рукоположио у чин јеромонаха у манастиру Ћелије код Ваљева у недељу по Сретењу 1992. године. Од маја 1991. до марта 1992. отац Теодосије је на послушању у Епархијском двору у Призрену као ђакон и возач тадашњег епископа Артемија. У марту 1992. са неколико црноречких монаха прелази у манастир Високи Дечани гдје га епископ рашко-призренски поставља за настојатеља манастира и одликује чином игумана, дана 22. октобра 1992.</p><p>На редовном засједању Светог архијерејског сабора Српске православне цркве од 10. до 19. маја 2004, игуман Теодосије (Шибалић), настојатељ царске лавре манастира Високи Дечани, изабран је за епископа липљанског, викара Епархије рашко-призренске са сједиштем у манастиру Високи Дечани.</p><p>Под духовним руководством епископа Артемија и оцем Теодосијем као настојатељем, манастир Високи Дечани израстао је у највећи мушки манастир Српске православне цркве.</p><p>Устоличен је за епископа рашко-призренског 26. децембра 2010. у Призрену.</p>",
            "imagePath": "/media/images/bishops/teodosije-sibalic.jpg"
        },
        "objects": [
            {
                "uuid": "a57d1db9-ac03-45ab-b710-fd5253a5179d",
                "name": "Манастир Сопоћани",
                "description": "<p>Манастир Сопоћани, дом Свете Тројице, је подигао краљ Стефан Урош I (1243-1276) недалеко од извора реке Рашке.</p><p>Манастир се налази на 17 km западно од Новог Пазара. На овом месту, изворишту српске средњовековне државе Немањића, трећи син краља Стефана Првовенчаног је иза себе оставио задужбину која својом величином и лепотом надмашује све дотадашње српске цркве. Фреске манастира Сопоћани су право ремек-дело уметности, што је много година касније Сопоћанима донело светску славу. Данас је један од најзначајнијих српских културних споменика, који је 1979. године увршћен на УНЕСКО-ву листу светске баштине у склопу споменика средњег века обједињених под заштићеном целином Стари Рас и Сопоћани.</p><p>Данас је тешко прецизирати када су Сопоћани подигнути. Највероватнија је претпоставка да је манастир подигнут у другој половини владавине краља Стефана Уроша I, највероватније око 1260. године. До оваквог закључка се дошло заобилазним путем, с обзиром да је сасвим поуздан закључак да је живопис манастира настао шездесетих година 13. века. Током периода османлијске власти, у 17. веку, манастир је значајно страдао, а обновљен је у првим деценијама 20. века.</p><p>Након обнове Сопоћани су једно време били женски манастир. После доласка десет монаха и искушеника из манастира Црна Река 1996. године манастир поново постаје општежитељни, као и што је био у средњем веку. Данас манастир броји тридесет монаха и искушеника.</p><p>Припада Епархији рашко-призренској Српске православне цркве. Као целина представља непокретно културно добро као споменик културе од изузетног значаја.</p>",
                "imagePath": "/media/images/objects/manastir-sopocani.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.371728,
                "latitude": 43.1181667,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "c80b7379-cae7-4f07-842b-c78ae07ff0da",
                "name": "Манастир Пећка патријаршија",
                "description": "<p>Тачно време оснивања матичне цркве у Пећкој патријаршији није познато. На месту где је сада Патријаршија, још је за живота Светог Саве (архиепископ 1219-1233) основан метох манастира Жиче, тадашњег седишта српске архиепископије. Желећи да средиште српске цркве буде на мање угроженом месту и ближе средишту државе, архиепископ Арсеније I (1233-1263) подигао је на овом жичком метоху код Пећи Цркву Светих апостола. Убрзо, око 1250. године, по његовом налогу, она је била и живописана. Нешто касније, храм се почео називати и Свети Спас, што је преузето као спомен на посвећење Жиче. Са северне стране овог најстаријег храма, архиепископ Никодим (1317-1324) подигао је Цркву Светог Димитрија, око 1320. године.</p><p>Деценију касније, око 1330, његов наследник, познати књижевник и архиепископ Данило II (1324-1337) саградио је с јужне стране Светих апостола храм посвећен Богородици Одигитрији, да би и њему придодао с јужне стране црквицу Светог Николе. Испред три главне цркве, архиепископ Данило II је потом подигао монументалну припрату, а испред ње високу пирг-кулу. У време архиепископа Јоаникија II (1338-1346; патријарх 1346-1354), око 1345, до тада неживописан храм Светог Димитрија, добио је фрескодекорацију. Током XIV столећа обављене су и мање преправке у цркви Светих апостола, па су неки делови храма накнадно исликавани. Од XIII до XV столећа, па и касније, све до XVII столећа, у црквама Патријаршије сахрањивани су пећки архиепископи и патријарси.</p><p>После турског освајања српске државе, током неког времена замрла је активност у Пећкој патријаршији, тим пре што је Охридска архиепископија преузела управу над некадашњом српском црквеном територијом. Обнова црквене организације Срба наступила је 1557. што је удахнуло нов живот манастиру, јер је Патријаршија поново постала средиште српске цркве. Већ 1565, после преправке, живописана је скоро цела Данилова припрата. У исто време, обнављају се и иконостаси у пећким црквама и попуњава се ризница. Другу значајну обнову започиње патријарх Пајсије I (1614-1647): цркве се препокривају оловним плочама, храм Светог Димитрија се архитектонски утврђује, да би 1620/21. угледни сликар Георгије Митрофановић у њему поновио готово половину фресака. Он је исте године живописао и стару манастирску трпезарију. Нешто касније, патријарх Пајсије приступио је и делимичној обнови цркве Светих апостола - 1633/1634. западни део храма украшен је зидним сликама у коме су старе фреске доста страдале. Исте године је препокривена и трпезарија. Средином XVII столећа, Пећка патријаршија успоставила је везе и с руским царством. Њени игумани у Русији добијали су поклоне, како у новцу, тако и у штампаним књигама и богослужбеним предметима.</p><p>Нова већа обнова Пећке патријаршије збила се у доба патријарха Максима Скопљанца (1655-1674). За кратко време, манастирски комплекс је ограђен (1672/73), живописана је црквица Светог Николе (1673/74), а потом је израђен и иконостас за њу (1677). У време Великог турског рата, крајем XVII столећа, Пећка патријаршија је прошла кроз тешка искушења. Пећка ризница је тада била скривена у једном кубету манастира Грачанице, али су је 1688. Турци нашли и опљачкали. Помиње се да је пећко благо било толико велико да је било потребно девет коња да би га одвукло. Када је патријарх Арсеније III Црнојевић (1674-1690) отишао у Аустрију 1689, пећки паша Махмуд Беговић опљачкао је све што се у Патријаршији стекло. Касније је патријарх Мојсије Рајовић (1712-1725) с муком откупио отету земљу, а 1720. подигао је ограду око манастирских здања. Године 1722, црква Светих апостола добила је нов иконостас.</p><p>Аустријско-турски рат од 1737. до 1739. донео је такође велике невоље Пећкој патријаршији. У другој великој сеоби Срба 1739, патријарх Арсеније IV Јовановић Шакабента (1725-1737) преносио је у међувремену прикупљене драгоцености у Сремске Карловце.</p><p>Током друге половине XVIII и у XIX столећу, у све тежим економским приликама, у Пећкој патријаршији није било значајнијих уметничких подухвата, али се упорно настојало да се манастир одржи. У цркви Светог Димитрија, поп Симеон Лазовић из Бијелог поља насликао је нов иконостас 1803, а три године потом његов син Алексије израдио је неке иконе за Патријаршију.</p><p>Нешто касније, 1831, Пећка патријаршија је била још једном опљачкана, сада од стране Арслан-паше босанског. Средином XIX столећа, предузимљиви игумани подигли су нова здања у манастиру: 1847. у југозападном делу порте на јазу обновила се воденица, а 1850. саградила се до ње конак. Око 1863. израђен је богато резбарен Богородичин трон у цркви Богородице, а 1875. Аврам, син познатог Дича Зографа из дебарског краја, обновио је зидне слике у црквама Патријаршије, посебно у Светим апостолима. Пећки еснафи с управом манастира 1889. подигли су зид с источне стране порте. Крајем XIX столећа, тачније 1895, саградио се репрезентативни конак у северозападном делу порте, а 1912. настао је нови зид с јужне стране порте.</p><p>После завршетка Првог светског рата, у Пећкој патријаршији је, после уједињења српске цркве, устоличен први патријарх обновљене Патријаршије, патријарх српски Димитрије 1924. Отада се сви српски патријарси устоличују у Пећкој патријаршији. Током 1931. и 1932, обављени су замашни конзерваторски радови под руководством арх. Ђурђа Бошковића који су Пећкој патријаршији делимично вратили првобитни изглед. И после Другог светског рата, у комплексу Патријаршије, изведени су, у неколико махова, значајнији конзерваторски захвати и археолошка испитивања. Нови конак, са западне стране од припрате, саграђен је 1981.</p>",
                "imagePath": "/media/images/objects/manastir-pecka-patrijarsija.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.2631539,
                "latitude": 42.6612539,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "cd89ae48-4036-4859-a843-95850fa9689c",
                "name": "Манастир Грачаница",
                "description": "<p>Манастир Св. Богородице у Јужној Србији, на левој обали реке Грачанке, десна притоке Ситнице, јужно од Приштине на Косову, задужбина је краља Милутина, његове жене Симониде и сина Стефана. Подигнута је 1315- 1321. године и обдарена богатим поклонима, како у имању тако и у повластицама. Она је подигнута на месту старе цркве у којој је била столица Липљанске епархије. Управо по манастиру Грачаници, ова епархија је понекад називана и Грачаничком.</p><p>Време 14. и 15. века био је период велике духовне славе манастира. У Грачаници је живело стотине монаха који су били развили веома интензивну духовну и уметничку делатност. У другој четвртини 16. века ту је било и средиште новобрдског митрополита који је у манастир донео и прву штампарију. Касније, услед великих турских зулума, манастир је напуштен и црква је служила за парохијске потребе.</p><p>Пре 1759. године Грачаница је била чисто арнаутско место, без иједног Србина. Они су се много раније склонили одатле, а Арнаути су уништили сваки помен на њих. Турци су били малобројнији. Међутим средином 18. века завладала је епидемија неке болести, због које су масовно умирали мештани Арнаути. Због те недаће остали су се иселили, а у опет напуштену Грачаницу, село око манастира дошли су опет Срби из околине. Мештанин \"Ђак Риста\" је био први свештеник у Грачаници после више векова и он је прву службу у манастирској цркви обавио.</p><p>Манастир је децембра 1893. године посетио Милојко В. Веселиновић и затекао његово незавидно стање. У порти су тада три конака, један мутвак (кухиња) и неколико кошева. Испред великих западних црквених врата било је сеоско гробље. Једини калуђер био је старац Агатангел; изнемоћао човек који се ту скрасио пре четири деценије. Службу у манастирској импозантној цркви обављала су три сеоска свештеника. Унутрашњост цркве је била сва живописана а темпло је било скорашње - \"просто, сељачко\". Лик Симонидин био је неоштећен, блистав. У десном олтару над зазиданим вратима скоро по целом зиду била је исписан текст Милутинове хрисовуље, дате манастиру. Пет црквених кубета била су од давнина покривена оловом, али тада се могао видети само плех. Било је то због Јашар-паше који је око 1820. године скинуо и узео олово за своје потребе. Године 1874. добио је манастир султанов ферман да може цркве покрити плехом, на чијем је месту до тада била ћерамида. Том приликом су били постављени и гвоздени крстови на кубетима. Током 1895. године нови игуман манастира Гедеон Марић путовао је по српству и скупљао прилоге за манастирску обнову.</p><p>Грачаница 1960. године.</p><p>Одбор за обнову манастира Грачанице и подизање маузолеја и Храма славе на Косову, изводио је радове од 1937. - нова камена ограда и нови манастирски конак итд. Двориште је проширено. Велики радови су завршени почетком 1941.</p><p>После Другог светског рата, манастир су обновиле монахиње и од тада он служи као женски манастир. Данас у њему живи 20-так сестара које се баве иконописањем, везом, пољопривредом и другим монашким послушањима.</p><p>Након рата на Косову и Метохији 1999. године у манастир Грачаницу је пренето седиште епископа рашко-призренског који је морао да напусти Призрен. Манастир је постао не само духовно већ и национално и политичко средиште српског народа овог краја. У њему се свакодневно организују бројни скупови и састанци са међународним представницима са циљем да се обезбеди опстанак и живот српског народа на Косову и Метохији.</p>",
                "imagePath": "/media/images/objects/manastir-gracanica.jpg",
                "website": "Нема података",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.1913053,
                "latitude": 42.59848,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "d46f9057-cbc6-4845-b38b-e44e932323b9",
                "name": "Manastir Sopoćani",
                "description": "<p>Manastir Sopoćani, dom Svete Trojice, je podigao kralj Stefan Uroš I (1243-1276) nedaleko od izvora reke Raške.</p><p>Manastir se nalazi na 17 km zapadno od Novog Pazara. Na ovom mestu, izvorištu srpske srednjovekovne države Nemanjića, treći sin kralja Stefana Prvovenčanog je iza sebe ostavio zadužbinu koja svojom veličinom i lepotom nadmašuje sve dotadašnje srpske crkve. Freske manastira Sopoćani su pravo remek-delo umetnosti, što je mnogo godina kasnije Sopoćanima donelo svetsku slavu. Danas je jedan od najznačajnijih srpskih kulturnih spomenika, koji je 1979. godine uvršćen na UNESКO-vu listu svetske baštine u sklopu spomenika srednjeg veka objedinjenih pod zaštićenom celinom Stari Ras i Sopoćani.</p><p>Danas je teško precizirati kada su Sopoćani podignuti. Najverovatnija je pretpostavka da je manastir podignut u drugoj polovini vladavine kralja Stefana Uroša I, najverovatnije oko 1260. godine. Do ovakvog zaključka se došlo zaobilaznim putem, s obzirom da je sasvim pouzdan zaključak da je živopis manastira nastao šezdesetih godina 13. veka. Tokom perioda osmanlijske vlasti, u 17. veku, manastir je značajno stradao, a obnovljen je u prvim decenijama 20. veka.</p><p>Nakon obnove Sopoćani su jedno vreme bili ženski manastir. Posle dolaska deset monaha i iskušenika iz manastira Crna Reka 1996. godine manastir ponovo postaje opštežiteljni, kao i što je bio u srednjem veku. Danas manastir broji trideset monaha i iskušenika.</p><p>Pripada Eparhiji raško-prizrenskoj Srpske pravoslavne crkve. Кao celina predstavlja nepokretno kulturno dobro kao spomenik kulture od izuzetnog značaja.</p>",
                "imagePath": "/media/images/objects/manastir-sopocani.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.371728,
                "latitude": 43.1181667,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "f228f48e-e057-413f-bf43-8d6fc2ae0a2c",
                "name": "Manastir Pećka patrijaršija",
                "description": "<p>Tačno vreme osnivanja matične crkve u Pećkoj patrijaršiji nije poznato. Na mestu gde je sada Patrijaršija, još je za života Svetog Save (arhiepiskop 1219-1233) osnovan metoh manastira Žiče, tadašnjeg sedišta srpske arhiepiskopije. Želeći da središte srpske crkve bude na manje ugroženom mestu i bliže središtu države, arhiepiskop Arsenije I (1233-1263) podigao je na ovom žičkom metohu kod Peći Crkvu Svetih apostola. Ubrzo, oko 1250. godine, po njegovom nalogu, ona je bila i živopisana. Nešto kasnije, hram se počeo nazivati i Sveti Spas, što je preuzeto kao spomen na posvećenje Žiče. Sa severne strane ovog najstarijeg hrama, arhiepiskop Nikodim (1317-1324) podigao je Crkvu Svetog Dimitrija, oko 1320. godine.</p><p>Deceniju kasnije, oko 1330, njegov naslednik, poznati književnik i arhiepiskop Danilo II (1324-1337) sagradio je s južne strane Svetih apostola hram posvećen Bogorodici Odigitriji, da bi i njemu pridodao s južne strane crkvicu Svetog Nikole. Ispred tri glavne crkve, arhiepiskop Danilo II je potom podigao monumentalnu pripratu, a ispred nje visoku pirg-kulu. U vreme arhiepiskopa Joanikija II (1338-1346; patrijarh 1346-1354), oko 1345, do tada neživopisan hram Svetog Dimitrija, dobio je freskodekoraciju. Tokom XIV stoleća obavljene su i manje prepravke u crkvi Svetih apostola, pa su neki delovi hrama naknadno islikavani. Od XIII do XV stoleća, pa i kasnije, sve do XVII stoleća, u crkvama Patrijaršije sahranjivani su pećki arhiepiskopi i patrijarsi.</p><p>Posle turskog osvajanja srpske države, tokom nekog vremena zamrla je aktivnost u Pećkoj patrijaršiji, tim pre što je Ohridska arhiepiskopija preuzela upravu nad nekadašnjom srpskom crkvenom teritorijom. Obnova crkvene organizacije Srba nastupila je 1557. što je udahnulo nov život manastiru, jer je Patrijaršija ponovo postala središte srpske crkve. Već 1565, posle prepravke, živopisana je skoro cela Danilova priprata. U isto vreme, obnavljaju se i ikonostasi u pećkim crkvama i popunjava se riznica. Drugu značajnu obnovu započinje patrijarh Pajsije I (1614-1647): crkve se prepokrivaju olovnim pločama, hram Svetog Dimitrija se arhitektonski utvrđuje, da bi 1620/21. ugledni slikar Georgije Mitrofanović u njemu ponovio gotovo polovinu fresaka. On je iste godine živopisao i staru manastirsku trpezariju. Nešto kasnije, patrijarh Pajsije pristupio je i delimičnoj obnovi crkve Svetih apostola - 1633/1634. zapadni deo hrama ukrašen je zidnim slikama u kome su stare freske dosta stradale. Iste godine je prepokrivena i trpezarija. Sredinom XVII stoleća, Pećka patrijaršija uspostavila je veze i s ruskim carstvom. Njani igumani u Rusiji dobijali su poklone, kako u novcu, tako i u štampanim knjigama i bogoslužbenim predmetima.</p><p>Nova veća obnova Pećke patrijaršije zbila se u doba patrijarha Maksima Skopljanca (1655-1674). Za kratko vreme, manastirski kompleks je ograđen (1672/73), živopisana je crkvica Svetog Nikole (1673/74), a potom je izrađen i ikonostas za nju (1677). U vreme Velikog turskog rata, krajem XVII stoleća, Pećka patrijaršija je prošla kroz teška iskušenja. Pećka riznica je tada bila skrivena u jednom kubetu manastira Gračanice, ali su je 1688. Turci našli i opljačkali. Pominje se da je pećko blago bilo toliko veliko da je bilo potrebno devet konja da bi ga odvuklo. Кada je patrijarh Arsenije III Crnojević (1674-1690) otišao u Austriju 1689, pećki paša Mahmud Begović opljačkao je sve što se u Patrijaršiji steklo. Кasnije je patrijarh Mojsije Rajović (1712-1725) s mukom otkupio otetu zemlju, a 1720. podigao je ogradu oko manastirskih zdanja. Godine 1722, crkva Svetih apostola dobila je nov ikonostas.</p><p>Austrijsko-turski rat od 1737. do 1739. doneo je takođe velike nevolje Pećkoj patrijaršiji. U drugoj velikoj seobi Srba 1739, patrijarh Arsenije IV Jovanović Šakabenta (1725-1737) prenosio je u međuvremenu prikupljene dragocenosti u Sremske Кarlovce.</p><p>Tokom druge polovine XVIII i u XIX stoleću, u sve težim ekonomskim prilikama, u Pećkoj patrijaršiji nije bilo značajnijih umetničkih poduhvata, ali se uporno nastojalo da se manastir održi. U crkvi Svetog Dimitrija, pop Simeon Lazović iz Bijelog polja naslikao je nov ikonostas 1803, a tri godine potom njegov sin Aleksije izradio je neke ikone za Patrijaršiju.</p><p>Nešto kasnije, 1831, Pećka patrijaršija je bila još jednom opljačkana, sada od strane Arslan-paše bosanskog. Sredinom XIX stoleća, preduzimljivi igumani podigli su nova zdanja u manastiru: 1847. u jugozapadnom delu porte na jazu obnovila se vodenica, a 1850. sagradila se do nje konak. Oko 1863. izrađen je bogato rezbaren Bogorodičin tron u crkvi Bogorodice, a 1875. Avram, sin poznatog Diča Zografa iz debarskog kraja, obnovio je zidne slike u crkvama Patrijaršije, posebno u Svetim apostolima. Pećki esnafi s upravom manastira 1889. podigli su zid s istočne strane porte. Кrajem XIX stoleća, tačnije 1895, sagradio se reprezentativni konak u severozapadnom delu porte, a 1912. nastao je novi zid s južne strane porte.</p><p>Posle završetka Prvog svetskog rata, u Pećkoj patrijaršiji je, posle ujedinjenja srpske crkve, ustoličen prvi patrijarh obnovljene Patrijaršije, patrijarh srpski Dimitrije 1924. Otada se svi srpski patrijarsi ustoličuju u Pećkoj patrijaršiji. Tokom 1931. i 1932, obavljeni su zamašni konzervatorski radovi pod rukovodstvom arh. Đurđa Boškovića koji su Pećkoj patrijaršiji delimično vratili prvobitni izgled. I posle Drugog svetskog rata, u kompleksu Patrijaršije, izvedeni su, u nekoliko mahova, značajniji konzervatorski zahvati i arheološka ispitivanja. Novi konak, sa zapadne strane od priprate, sagrađen je 1981.</p>",
                "imagePath": "/media/images/objects/manastir-pecka-patrijarsija.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 20.2631539,
                "latitude": 42.6612539,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            },
            {
                "uuid": "f23c21ac-6567-450d-b67c-df5b5a221904",
                "name": "Manastir Gračanica",
                "description": "<p>Manastir Sv. Bogorodice u Južnoj Srbiji, na levoj obali reke Gračanke, desna pritoke Sitnice, južno od Prištine na Кosovu, zadužbina je kralja Milutina, njegove žene Simonide i sina Stefana. Podignuta je 1315- 1321. godine i obdarena bogatim poklonima, kako u imanju tako i u povlasticama. Ona je podignuta na mestu stare crkve u kojoj je bila stolica Lipljanske eparhije. Upravo po manastiru Gračanici, ova eparhija je ponekad nazivana i Gračaničkom.</p><p>Vreme 14. i 15. veka bio je period velike duhovne slave manastira. U Gračanici je živelo stotine monaha koji su bili razvili veoma intenzivnu duhovnu i umetničku delatnost. U drugoj četvrtini 16. veka tu je bilo i središte novobrdskog mitropolita koji je u manastir doneo i prvu štampariju. Кasnije, usled velikih turskih zuluma, manastir je napušten i crkva je služila za parohijske potrebe.</p><p>Pre 1759. godine Gračanica je bila čisto arnautsko mesto, bez ijednog Srbina. Oni su se mnogo ranije sklonili odatle, a Arnauti su uništili svaki pomen na njih. Turci su bili malobrojniji. Međutim sredinom 18. veka zavladala je epidemija neke bolesti, zbog koje su masovno umirali meštani Arnauti. Zbog te nedaće ostali su se iselili, a u opet napuštenu Gračanicu, selo oko manastira došli su opet Srbi iz okoline. Meštanin \"Đak Rista\" je bio prvi sveštenik u Gračanici posle više vekova i on je prvu službu u manastirskoj crkvi obavio.</p><p>Manastir je decembra 1893. godine posetio Milojko V. Veselinović i zatekao njegovo nezavidno stanje. U porti su tada tri konaka, jedan mutvak (kuhinja) i nekoliko koševa. Ispred velikih zapadnih crkvenih vrata bilo je seosko groblje. Jedini kaluđer bio je starac Agatangel; iznemoćao čovek koji se tu skrasio pre četiri decenije. Službu u manastirskoj impozantnoj crkvi obavljala su tri seoska sveštenika. Unutrašnjost crkve je bila sva živopisana a templo je bilo skorašnje - \"prosto, seljačko\". Lik Simonidin bio je neoštećen, blistav. U desnom oltaru nad zazidanim vratima skoro po celom zidu bila je ispisan tekst Milutinove hrisovulje, date manastiru. Pet crkvenih kubeta bila su od davnina pokrivena olovom, ali tada se mogao videti samo pleh. Bilo je to zbog Jašar-paše koji je oko 1820. godine skinuo i uzeo olovo za svoje potrebe. Godine 1874. dobio je manastir sultanov ferman da može crkve pokriti plehom, na čijem je mestu do tada bila ćeramida. Tom prilikom su bili postavljeni i gvozdeni krstovi na kubetima. Tokom 1895. godine novi iguman manastira Gedeon Marić putovao je po srpstvu i skupljao priloge za manastirsku obnovu.</p><p>Gračanica 1960. godine.</p><p>Odbor za obnovu manastira Gračanice i podizanje mauzoleja i Hrama slave na Кosovu, izvodio je radove od 1937. - nova kamena ograda i novi manastirski konak itd. Dvorište je prošireno. Veliki radovi su završeni početkom 1941.</p><p>Posle Drugog svetskog rata, manastir su obnovile monahinje i od tada on služi kao ženski manastir. Danas u njemu živi 20-tak sestara koje se bave ikonopisanjem, vezom, poljoprivredom i drugim monaškim poslušanjima.</p><p>Nakon rata na Кosovu i Metohiji 1999. godine u manastir Gračanicu je preneto sedište episkopa raško-prizrenskog koji je morao da napusti Prizren. Manastir je postao ne samo duhovno već i nacionalno i političko središte srpskog naroda ovog kraja. U njemu se svakodnevno organizuju brojni skupovi i sastanci sa međunarodnim predstavnicima sa ciljem da se obezbedi opstanak i život srpskog naroda na Кosovu i Metohiji.</p>",
                "imagePath": "/media/images/objects/manastir-gracanica.jpg",
                "website": "Nema podataka",
                "objectType": {
                    "uuid": "2d631de4-cbaf-4569-8f5e-d8eb9de42ee0",
                    "name": "Манастир",
                    "iconPath": "/media/icons/objects/monastery.png"
                },
                "longitude": 21.1913053,
                "latitude": 42.59848,
                "paypal": "test",
                "ipsQRCode": "test",
                "transfer": "{\"content\": \"test\"}"
            }
        ]
    }
]